[
    {
        "Page ID": "doc01",
        "Page URL": "https://en.wikipedia.org/wiki/Ashtiname_of_Muhammad",
        "Document description": "The Ashtiname of Muhammad, also known as the Covenant or Testament (Testamentum) of Muhammad, is a charter or writ granting protection and other privileges to the followers of Jesus, given to the Christian monks of Saint Catherine's Monastery. It is sealed with an imprint representing Muhammad's hand. \n\nĀshtīnāmeh (IPA: [ɒʃtinɒme]) [آشتی نامه] is a Persian phrase meaning \"Letter of Reconciliation\", a term for a treaty or covenant. ",
        "Document claims": "The document is generally accepted as authentic by modern and ancient scholars, including Franciscus Quaresmius, Balthasar de Monconys, and Kara Mustafa Pasha.   John Andrew Morrow has also confirmed the authenticity of the document, pointing out that the document is replicated verbatim across numerous Islamic sources, including more than a thousand years of Caliphs and Sultans.    Since the 19th century, several aspects of the Ashtiname, notably the list of witnesses, have been questioned by some scholars.  There are similarities to other documents granted to other religious communities in the Near East. One example is Muhammad's alleged letter to the Christians of Najran, which first came to light in 878 in a monastery in Iraq and whose text is preserved in the Chronicle of Seert. At the beginning of the 20th century, Bernhard Moritz, in his seminal work, claimed that: \"The impossibility of finding this document to be authentic is clearly evident. The date, style and content all prove the inauthenticity.\"  Amidu Sanni points out that there are no existent codices, Islamic or otherwise, which predate the 16th century,  and Dr Mubasher Hussain has questioned the authenticity of the document on the basis of the fact it contains an impression of a hand which it is claimed belongs to that of Muhammad, but which, rather than showing the inside of the hand as might be expected, \"surprisingly shows the outer side of the hand, which is possible only if it is taken using a camera!\" Furthermore, he claims that \"many language expressions used in this covenant\" are dissimilar \"to those of the Prophetic expressions preserved in the authentic hadith collections.\" "
    },
    {
        "Page ID": "doc02",
        "Page URL": "https://en.wikipedia.org/wiki/Golden_Charter_of_Bern",
        "Document description": "The Golden Charter of Bern (also: Golden Bull, in German: Goldene Handfeste or Berner Handfeste) is a medieval charter purporting to have been issued by Holy Roman Emperor Frederick II. It establishes the town privileges of Bern (now the capital of Switzerland), making it an Imperial Free City and, effectively, an independent state. The charter is dated to 1218, but is now believed by most scholars to be a Bernese forgery from the middle of the 13th century. ",
        "Document claims": "The issue of whether the charter — regarded as Bern's founding document for centuries — is authentic has been contentious among historians since the 1860s. Modern researchers now seem to agree that it is a forgery done on behalf of Bern's government during the middle of the 13th century, done to establish in writing the rights the city had in practice seized decades previously. They point out that the exceptional liberties granted by the charter were very atypical for the time, and that the writing seems to match that of one writer in the Frienisberg monastery. Monasteries, at that time, were masters of the pia fraus, the \"pious fraud\" of falsifying documents to match a dead benefactor's supposed intent. On the other hand, X-ray analysis in 2002 did not reveal any indication that (as had been assumed) the authentic bull had been removed from an authentic document and then re-affixed to the Bernese charter.\n\n"
    },
    {
        "Page ID": "doc03",
        "Page URL": "https://en.wikipedia.org/wiki/Marriage_Charter_of_Empress_Theophanu",
        "Document description": "The Marriage Charter of Empress Theophanu (State Archives of Wolfenbüttel, 6 Urk 11) is the dower document for the Byzantine princess Theophanu. Written in Latin, the document was created after the marriage of Theophanu to Emperor Otto II in 972, which made her the empress of the Holy Roman Empire. The document was prepared by Otto II and exemplifies an instance of political and cultural contact between the Holy Roman Empire and the Byzantine Empire.It serves as an example of Ottonian Renaissance art, and the calligraphy of the manuscript has led it to be regarded as one of the most beautiful diplomatic documents of the Middle Ages. In 2005, the document was proposed for inclusion in the Memory of the World Register, but was not included. ",
        "Document claims": "The authenticity of this document remains a matter of debate.  Hans K. Schulze and Hans Goetting believe that the document was presented by Otto II at their wedding feast, and then given to Theophanu.  Walter Deeters (1972) says that the separations in the text act as reading aids, showing that the document was intended to be read.  Diplomats Theodor von Sickel and Carlrichard Brühl believe that the document is not the original as it lacks a seal and the lines are unusually shaped. "
    },
    {
        "Page ID": "doc04",
        "Page URL": "https://en.wikipedia.org/wiki/Supetar_Cartulary",
        "Document description": "Supetar cartulary or Sumpetar cartulary (Croatian: Supetarski kartular) is a 12th-century cartulary which contains charters from the years 1080 to 1187. \n\nAlthough the cartulary itself just lists the possessions of the monastery of St. Peter in Selo on the territory of the Republic of Poljica, Croatia and the ways through which they were acquired (such as purchase or grants), it also contains a few important historical notes. It is preserved in its original form. In its basis, the cartulary is actually a chronicle of the Benedictine monastery which was founded around 1080 by a Croatian dignitary and slave owner Petar Crni (Peter the Black). \n\nToday, it is kept in the treasury of the Cathedral of Saint Domnius in Split.",
        "Document claims": "The cartulary also contains a later addendum, with information on the political situation in late 11th century Croatia, naming six feudal noble families (Čudomirić, Kačić, Kukar, Mogorović, Snačić, Šubić) from which bans (viceroys) of Croatia, Bosnia, Slavonia, Požega, Podravina, Albania and Srijem were elected from and others which were eligible for being elected as župans and states that in the case that the reigning king of Croatia dies without an heir a new king is elected by the bans, giving primacy to the bans of Croatia, Bosnia, and Slavonia. However, the specific writing about bans is dated to the late 13th and early 14th century, and was constructed for political purposes. "
    },
    {
        "Page ID": "doc05",
        "Page URL": "https://en.wikipedia.org/wiki/Charter_of_Duke_Trpimir",
        "Document description": "Charter of Duke Trpimir (Croatian: Povelja kneza Trpimira), also known as Trpimir's deed of donation (Croatian: Trpimirova darovnica) is the oldest preserved document of the Croatian law, the oldest from the court of one of the Croatian rulers and the first national document which mentions the Croatian name. Charter, dated to 4 March 852, is not preserved in its original form but in five subsequent transcripts out of which the oldest is from year 1568.\n\n",
        "Document claims": "Dating of the Charter is contained in the following sentence in Latin: Regnante in Italia piissimo Lothario Francorum rege per indictionem XV sub die IIII Nonis Martii (English: During the reign of a very pious Frankish king Lothair I in Italy, indiction 15, March 4). Historians Daniele Farlati and Ivan Kukuljević Sakcinski considered that the indiction XV refers to the year 837, while Ivan Lučić Lucius considered that indiction refers to the year 838, which cannot be because of indiction.  Historian Franjo Rački corrected the opinion of Farlati and Kukuljević Sakcinski because Lothair I reigned as \"Francorum rex\", King of Franks, only since year 840, and also because, according to chronicler John the Deacon, Duke Mislav reigned over Duchy of Croatia in year 837. Accordingly, indiction XV can only refer to year 852. Miho Barada gave the first extensive palaeographic-diplomatic analysis to attempt to reconstruct the original text.  In addition, valuable contributions were also given by Lovre Katić  and Marko Kostrenčić.  Držislav Švob considered this Charter to be forgery from 14th century because of its \"unconvincing arguments and arbitrary assumptions\". In recent years, the debate on the issue was renewed by Lujo Margetić who thought that, because Lothari had already left Italy in year 840 and succeeded his father to the imperial throne, it is very unlikely that Trpimir was unaware of that change on the imperial throne even twelve years later. According to Margetić, the real date when the document was written would be March 4, 840.  This Margetić's claim is supported by writings of John the Deacon according to which Justin was Archbishop of Split in year 840 after Archbishop Petar which is mentioned in the Charter. The question of authenticity of the Charter has emerged from the beginning of its historiographical research. Doubts about the authenticity stemmed from problems with the dating, misunderstanding of certain language terms, and also from the fact that the copies of the Charter passed through many hands and that the Charter itself is vague and contradictory in many parts because of that. Some of the evidences that the Charter is authentic are for example terms mancipatio and mancipare. According to Lujo Margetić, these terms indicate the ancient Roman forms of acquiring property and were at the time slowly disappearing as knowledge of Corpus Juris Civilis was growing by the activity of glossators, but they also linger at least in Italy even in the 9th century AD. Trpimir's and Muncimir's documents are evidence that those terms were known in Croatia. Olga Perić also came to the similar results noting that at least two old and different language layers can be found in the text of the Charter. Some interesting observations in support of Charter authenticity were presented by Neven Budak. First observation refers to the name of people from the Trpimir's escort that are mentioned in the eschatocol of the Charter, which points out that all the names are national, Croatian names, and not Christian, unless of course those from the priests. This is understandable because it was a time when only traditional names were prevailing among newly baptized nations. Budak disputes the contention that the institution of chaplain as a court scribe did not exist in the 9th century, stating that it is known in Bavaria in the 8th century and that it was accepted by Carolingian dynasty.[11]"
    
    },
    {
        "Page ID": "doc06",
        "Page URL": "https://en.wikipedia.org/wiki/Pacta_conventa_(Croatia)",
        "Document description": "Pacta conventa (Latin for \"agreed accords\") was an agreement concluded between King Coloman of Hungary and the Croatian nobility in 1102 or afterwards, defining the status of Croatia in the union with Hungary. The earliest manuscript of the document is of the fourteenth century, so some historians believe it is likely a forgery.The document titled Pacta conventa or Qualiter (the first word in the document) was found in a Trogir library.  Until the 19th century it was considered that it dated to 1102. However, historians today hold that it is not an authentic document from 1102 and likely a forgery from the 14th century, but that the contents of the Pacta Conventa still correspond to the political situation of that time in Croatia.   The document is preserved in the Hungarian National Museum in Budapest. ",
        "Document claims": "The document's validity is questionable.  While some claim the earliest text concerning the alleged agreement came from the second half of the 14th century   others call it a late medieval forgery, not a twelfth-century source.   While various items of the text seem anachronistic to some, other historians say these could be reworkings of a text from an actual agreement. \n\nSince the 19th century, a number of historians have claimed that the Pacta conventa was not a genuine document.\n\nIn 1915 and then also in 1925, Milan Šufflay mentioned the document in some of his works, first declaring it an outright forgery, and later saying it was a 14th-century \"addendum\" to the manuscript of Thomas the Archdeacon.  Hungarian historian János Karácsonyi thought it was a 14th-century forgery, Slovene historian Ljudmil Hauptmann dated the document to the 13th century, Croatian historians Miho Barada and Marko Kostrenčić thought it was made in 1102, while later Croatian historian Nada Klaić thought it was a forgery probably made in the 14th century. Croatian historian Stjepan Antoljak in turn said the Pacta was an incomplete historical source, but not a forgery.  Nada Klaić elaborated her \"lack of opinion\" over the matter of 1102 in a 1959 article disputing the Croatian writer Oleg Mandić's earlier work on the matter. \n\nThe dispute and uncertainty over the Pacta conventa matches the overall uncertainty and dispute over the relationship between the Croatian and Hungarian kingdoms in the 10th and 11th century, with Croatian historian Ferdo Šišić and his followers assuming Tomislav of Croatia had ruled most of the area inhabited by Croats, including Slavonia, while the Hungarian historians Gyula Kristó, Bálint Hóman and János Karácsonyi thought the area between Drava and Sava belonged neither to Croatia nor to Hungary at the time, an opinion that Nada Klaić said she would not preclude, because the generic name \"Slavonia\" (lit. the land of the Slavs) may have implied so. \n\nThough the validity of the document is disputed, there was at least a non-written agreement that regulated the relations between Hungary and Croatia in approximately the same way, since from 1102 until 1918 kings of Hungary were also kings of Croatia, represented by a governor (ban), but Croatia kept its own parliament (Sabor) and considerable autonomy. \n\nThe source of inspiration for the text of the document must have been the political and social developments that had taken place over a 300-year period following 1102  when the two kingdoms united under the Hungarian king, either by the choice of the Croat nobility or by Hungarian force.  The Croatian nobility retained its laws and privileges including the restriction of military service that they owed to the king within the boundaries of Croatia. "
    },
    {
        "Page ID": "doc07",
        "Page URL": "https://en.wikipedia.org/wiki/Document_12-571-3570",
        "Document description": "Document 12-571-3570 (also titled NASA No. 12 571-3570) is a hoax document originally posted to the Usenet newsgroup alt.sex on November 28, 1989.   According to this document, astronauts aboard Space Shuttle mission STS-75 performed a variety of sex acts to determine which positions are most effective in zero gravity. The document goes on to report that of the 10 positions tested, six required the use of a belt and an inflatable tunnel, while four were contingent on hanging on. The document also discusses a video record of the 10 one-hour sessions in the lower deck of the shuttle, and notes that the subjects added their own personal footnotes to help scientists.\n\n",
        "Document claims": "The real STS-75 mission occurred in 1996—seven years after the text was published—clearly indicating that the document is a hoax.  Nonetheless, many people have been fooled by this document and NASA has had to debunk it on several occasions. In March 2000, NASA's director of media services Brian Welch referred to the document as a \"fairly well-known 'urban legend'\". \n\nThis fictional document was rediscovered and widely publicized by astronomer and scientific writer Pierre Kohler, who used it as a major source about sex experiments in space in his 2000 book, The Final Mission.  Kohler conceded in his book that astronauts are mute on the subject of human sex in orbit, even if they have conducted reproduction research on South African frogs and Japanese fish. "
    },
    {
        "Page ID": "doc08",
        "Page URL": "https://en.wikipedia.org/wiki/Donation_of_Constantine",
        "Document description": "The Donation of Constantine (Latin: Donatio Constantini) is a forged Roman imperial decree by which the 4th-century emperor Constantine the Great supposedly transferred authority over Rome and the western part of the Roman Empire to the Pope. Composed probably in the 8th century, it was used, especially in the 13th century, in support of claims of political authority by the papacy. \n\nIn many of the existing manuscripts (handwritten copies of the document), including the oldest one, the document bears the title Constitutum domini Constantini imperatoris.  The Donation of Constantine was included in the 9th-century Pseudo-Isidorean decretals. Lorenzo Valla, an Italian Catholic priest and Renaissance humanist, is credited with first exposing the forgery with solid philological arguments in 1439–1440,  although the document's authenticity had been repeatedly contested since 1001. ",
        "Document claims": "During the Middle Ages, the Donation was widely accepted as authentic, although Otto III, Holy Roman Emperor did possibly raise suspicions of the document \"in letters of gold\" as a forgery, in making a gift to the See of Rome.  It was not until the mid-15th century, with the revival of Classical scholarship and textual criticism, that humanists, and eventually the papal bureaucracy, began to realize that the document could not possibly be genuine. Cardinal Nicholas of Cusa declared it to be a forgery   and spoke of it as an apocryphal work. Later, the Catholic priest Lorenzo Valla argued in his philological study of the text that the language used in manuscript could not be dated to the 4th century.  The language of the text suggests that the manuscript can most likely be dated to the 8th century. Valla believed the forgery to be so obvious that he suspected that the Church knew the document to be inauthentic. Valla further argued that papal usurpation of temporal power had corrupted the church, caused the wars of Italy, and reinforced the \"overbearing, barbarous, tyrannical priestly domination.\" \n\nThis was the first instance of modern, scientific diplomatics.[citation needed] Independently of both Cusa and Valla, Reginald Pecocke, Bishop of Chichester (1450–57), reached a similar conclusion. Among the indications that the Donation must be a fake are its language and the fact that, while certain imperial-era formulas are used in the text, some of the Latin in the document could not have been written in the 4th century; anachronistic terms such as \"fief\" were used. Also, the purported date of the document is inconsistent with the content of the document itself, as it refers both to the fourth consulate of Constantine (315) as well as the consulate of Gallicanus (317).\n\nPope Pius II wrote a tract in 1453, five years before becoming pope, to show that though the Donation was a forgery, the papacy owed its lands to Charlemagne and its powers of the keys to Peter; however, he did not publish it. \n\nContemporary opponents of papal powers in Italy emphasized the primacy of civil law and civil jurisdiction, now firmly embodied once again in the Justinian Corpus Juris Civilis. The Florentine chronicler Giovanni Cavalcanti reported that, in the very year of Valla's treatise, Filippo Maria Visconti, Duke of Milan, made diplomatic overtures toward Cosimo de' Medici in Florence, proposing an alliance against the pope. In reference to the Donation, Visconti wrote: \"It so happens that even if Constantine consigned to Sylvester so many and such rich gifts – which is doubtful, because such a privilege can nowhere be found – he could only have granted them for his lifetime: the empire takes precedence over any lordship.\"[citation needed]\n\nLater, scholars further demonstrated that other elements, such as Sylvester's curing of Constantine, are legends which originated at a later time. Wolfram Setz, a recent editor of Valla's work, has affirmed that at the time of Valla's refutation, Constantine's alleged \"donation\" was no longer a matter of contemporary relevance in political theory and that it simply provided an opportunity for an exercise in legal rhetoric. \n\nThe bulls of Nicholas V and his successors made no further mention of the Donation, even when partitioning the New World, though the doctrine of \"omni-insular\" papal fiefdoms, developed out of the Donation's vague references to islands since Pope Nicholas II's grant of Sicily to Robert Guiscard, was deployed after 1492 in papal pronouncements on the overlapping claims of the Iberian kingdoms in the Americas and Moluccas, including Inter caetera, a bull that resulted in the Treaty of Tordesillas and the Treaty of Zaragoza.   Valla's treatise was taken up vehemently by writers of the Protestant Reformation, such as Ulrich von Hutten and Martin Luther, causing the treatise to be placed on the Index Librorum Prohibitorum in the mid-16th century.\n\nThe Donation continued to be tacitly accepted as authentic until Caesar Baronius in his Annales Ecclesiastici (published 1588–1607) admitted that it was a forgery, after which it was almost universally accepted as such.  Some continued to argue for its authenticity; nearly a century after Annales Ecclesiastici, Christian Wolff still alluded to the Donation as undisputed fact. "
    },
    {
        "Page ID": "doc09",
        "Page URL": "https://en.wikipedia.org/wiki/Forgeries_of_Lorch",
        "Document description": "The Forgeries of Lorch, also known as Lorch Forgeries, is a collection of forged papal bulls completed in the second half of the 10th century. It is attributed to the Bishop Pilgrim of Passau in 971 to 991 and contained forged epistles that dealt with the definition of the bishopric's jurisdiction. \n\nBackground\nMost specialists agree that the collection of documents, known as the Forgeries of Lorch, was completed for Pilgrim, who was made Bishop of Passau in 971.   After he came into conflict with Frederick I, Archbishop of Salzburg for the ecclesiastic jurisdiction in Pannonia, Pilgrim forged the papal bulls.   The earliest of the bulls was attributed to the 4th-century Pope Symmachus. \n\nPilgrim believed that Lauriacum (now Lorch in Enns in Austria) was the metropolitan see of the Diocese of Pannonia in the Roman Empire.  He also thought that the see had been moved from Lauriacum to Passau. \n\nDocuments\nPilgrim's forgeries include six papal documents falsified or corrupted by Bishop Pilgrim of Passau between 971 and 985 as scribes of the royal firm, a letter from the bishop to Pope Benedict VI or Benedict VII. There were also two alleged letters of Archbishop Hatto from Mainz to an unnamed Pope. A total of five papal bulls were forged and one of the letters from Hatto of Mainz to an unknown Pope, attempted to prove that Lorch was an archiepiscopal see before Salzburg.  Pilgrim's counterfeits, were to make the diocese of Passau the legal successor to the ancient archbishopric of Lauriacum, thus establishing the rank of an archbishopric. This late antique bishopric Lauriacum (Lorch, Austria) was mentioned in the Vita Sancti Severini.\n\nOne of the specific contents involved the claim that Saint Peter sent missionaries to convert Lorch in the year 47 and establish a see.  Furthermore, the documents also indicated that Passau be endowed with a vast archdiocese, immense property, and no less than twenty-two suffragan bishoprics including Grado, Wurzburg, and Prague. ",
        "Document claims": ""
    },
    {
        "Page ID": "doc10",
        "Page URL": "https://en.wikipedia.org/wiki/Historia_Croylandensis",
        "Document description": "The Historia Croylandensis is a series of bound documents, allegedly from the 15th century, containing a fake history of the Benedictine abbey of Croyland in Lincolnshire, England.\n\nThe Historia Croylandensis contains a history of the Croyland Abbey dating back to the 9th century. It also contains basic letters which should prove the basic rights of the monastery.  ",
        "Document claims": "The work is in reality a fake work created to win a lawsuit in 1413 for property rights. Together with the basic letters, the Croyland Abbey won the legal dispute with these documents. Historically, Historia Croylandensis has long been considered a source of mediaeval lifestyle in England. Only in the 19th century was the work recognized as a forgery. It was noticeable that some monks were reported to be 140 years old. Furthermore, several had studied in Oxford, although the university was not founded in truth.\n\n"
    },
    {
        "Page ID": "doc11",
        "Page URL": "https://en.wikipedia.org/wiki/Historias_de_la_Conquista_del_Mayab",
        "Document description": "\nHistorias de la Conquista del Mayab (\"Histories of the Conquest of the Mayab\") is a Mexican manuscript ostensibly written in 1725 by an otherwise unknown friar, Joseph de San Buena Ventura, who compiled it from various older sources. ",
        "Document claims": "The manuscript is now regarded as a forgery created in the 1950s or 1960s, with information derived from a Spanish translation of Sylvanus G. Morley's 1947 book The Ancient Maya. It is written on modern paper, which cannot date from earlier than the 19th century.\n\nHistorias de la Conquista del Mayab appears to have been produced by the same forger as Las Memorias de Guerrero, the Historia de la pazificacion de las tierras de los indios itzaes y las ganzias de el tayasal y de todos los pueblos de la alaguna en el año 1697, and the Canek Manuscript, with which it bears a number of similarities.\n\nThe manuscript was acquired by the Archivo de Historia de México Condumex   in Mexico City shortly after 1970."
    },
    {
        "Page ID": "doc12",
        "Page URL": "https://en.wikipedia.org/wiki/Letter_of_Lentulus",
        "Document description": "The Letter of Lentulus (/ˈlɛntjələs/) is an epistle of mysterious origin that was first widely published in Italy in the fifteenth century. It purports to be written by a Roman official, contemporary of Jesus, and gives a physical and personal description of Jesus. The letter may have influenced how Jesus was later physically depicted in art.\n\n",
        "Document claims": "The letter is frequently regarded as apocryphal  for several reasons:\n\nNo Governor of Jerusalem or Procurator of Judea is known to have been called Lentulus, and a Roman governor would not have addressed the Senate in the way represented.  However, the Deeds of the Divine Augustus lists a Publius Lentulus as being elected as a Roman Consul during the reign of Augustus (27 BC-14 AD).  \nThe Roman writer cited the expressions \"prophet of truth\", \"sons of men\" or \"Jesus Christ\". The former two are Hebrew idioms, and the third is taken from the New Testament. The letter, therefore, gives a description of Jesus such as Christian piety conceived of him. "
    },
    {
        "Page ID": "doc13",
        "Page URL": "https://en.wikipedia.org/wiki/Minuscule_2427",
        "Document description": "Codex 2427 (in the Gregory-Aland numbering), formerly known as Archaic Mark, is a miniature manuscript of the Gospel of Mark written in minuscule Greek. The manuscript had been very difficult to date paleographically and had been assigned to the 13th-18th century, until 2006 when it was proved a forgery following the publication of digital images of the codex, which had been made available online to renew interest in the manuscript.\n\nThe codex is written in a tiny minuscule hand on parchment leaves, containing 44 leaves (11.5 cm by 8.5 cm), written in one column per page, 21-25 lines per page. The codex has no sections, canons or headings, but it contains 16 colour illuminations.  There are no indications on the codex that it was originally part of a tetraevangelium. The codex includes text of Mark 16:9-20. \n\nThe codex 2427 was found among the possessions of John Askitopoulos, an Athenian collector and dealer of antiquities, after his death in 1917. In 1937 the manuscript was sent to the University of Chicago Library, where it still resides (Ms. 972). \n\nIllustrations are very similar to those from minuscule 777. Robert S. Nelson suggested that they were copied from 777. ",
        "Document claims": "The manuscript found some early critics upon arriving in Chicago. Robert P. Casey \"voiced his suspicion in 1947\".  In 1988 Mary V. Orna found that one of the illustrations contained Prussian blue (KFe[Fe(CN)6]), produced since 1704 only.  This did not resolve the question of authenticity, however, as it was \"conceivable that the illuminations could have been retouched in a naïve attempt at restoration.\" \n\nIn early 2006 the University of Chicago announced that digital images of the manuscript had appeared online in an effort to \"foster further research.\"  By February Stephen Carlson had announced his findings that the codex was a forgery, and proved his case beyond a doubt at the 2006 Annual Meeting of the Society of Biblical Literature.  Its text has been copied from Philipp Buttmann's 1860 Greek New Testament edition (based on Cardinal Mai's edition of Codex Vaticanus Graecus 1209).  This is especially obvious since the forger also followed Buttmann in 81 out of 85 places where his edition departed from the Codex Vaticanus text. Furthermore, in three places the copyist of 2427 had accidentally omitted a line (6:2, 8:12, 14:14), and it transpired that in each verse the omitted text corresponds exactly to the lineation of Buttmann's edition. \n\nFurthermore, microscopic, chemical and codicological testing eventually proved in 2009 that the manuscript had been made in 1874 at the earliest. \n\nWhat made the text a forgery was that it was carefully manufactured in the style of a medieval codex, when it was in fact a very recent creation, no older than the late 19th century. What originally made scholars so suspicious was that it was textually the closest known manuscript – in fact, virtually identical – to Codex Vaticanus, but of a much later date. Furthermore, Greek codices of a single gospel are extremely unusual, further contributing to the suspicion that it was made as a souvenir."
    },
    {
        "Page ID": "doc14",
        "Page URL": "https://en.wikipedia.org/wiki/Oath_of_a_Freeman",
        "Document description": "The “Oath of a Freeman” was a loyalty pledge required of all new members of the Massachusetts Bay Colony in the 1630s.  Printed as a broadside by Stephen Daye in 1639, it is the first document from a printing press known to have been produced in the present day United States. No copies are known to exist, but the text is known from a handwritten copy and a 1647 book. \n\nA supposed original printing of the document surfaced in 1985,  but it was later revealed to be the work of forger Mark Hofmann. \n\nOriginal printing\nThe “Oath” was a vow of obedience to the company's government and a promise not to conspire against it.  Previous examples of oaths in England pledged loyalty to the Crown.  The absence of references to the King made the “Oath” a uniquely American document.  The earliest known version of the “Oath” was handwritten by Massachusetts Bay Governor John Winthrop in 1631.  Governor Winthrop stated in his diary that the “Oath” was the “first thing” printed by Stephen Daye in 1638 or 1639.  Stephen Daye was an English locksmith who sailed to Boston in 1638 with a Puritan cleric who had smuggled a printing press on board the ship.  After the cleric and his printer died at sea, Daye and his sons took possession of the press and set up Cambridge Press, the first printing company in America, in Boston.  Before 1638, all printed materials in America were produced in England and shipped across the Atlantic.  The earliest known American imprint that had been found prior to 1685 was the Bay Psalm Book, which Daye printed in 1640.  Daye's printing of the “Oath” had not been reported as seen since 1647, and according to historian Lawrence C. Wroth, “the probability that one will some day be found has never ceased to excite the New England collector.” ",
        "Document claims": "The break from English monarchy, combined with the document's status as the first document printed in America, conferred a special status on the “Oath”. Thus, there was considerable interest when a rare-documents dealer, Mark Hofmann, claimed to have found a broadside of the “Oath” in a New York bookstore in 1985. In 1985, Hofmann's print of the “Oath” was offered for sale to both the Library of Congress and the American Antiquarian Society, at a reported asking price of US$1.5 million. Further forged copies of the Oath printed by Hofmann were sold to private individuals, as well. The Library of Congress declared that the discovery “would be one of the most important and exciting finds of the century” and stated that its examination “found nothing inconsistent with a mid-17th century attribution”. The American Antiquarian Society had possession of the document for two months and announced, “as far as we know, there are no anomalies”. Both organizations wanted to undertake further testing of the “Oath” to determine its authenticity and remained interested in acquiring the document despite some troubling events after its discovery.\n\nIn fact, the purported discovery was a clever forgery by Hofmann. The deception began to unravel when Steven Christensen, a prominent leader in the Church of Jesus Christ of Latter-day Saints (LDS Church) and one of Hofmann's customers, was killed by a pipe bomb left at his office in downtown Salt Lake City in October 1985. A day later, Hofmann was badly injured by a pipe bomb placed in his automobile.  Hofmann later pled guilty to the bombings. In the investigation of the murders, police investigators uncovered Hofmann's forgeries, which ran to hundreds of documents—all or nearly all documents and historical artifacts \"discovered\" by Hofmann in his career—including the Oath of a Freeman.\n\nHofmann demonstrated considerable skill in the creation of his forgeries. He acquired or stole paper that was manufactured appropriate to the time of the documents he forged.  He made his own ink and used chemical processes to age his documents in order to make them look authentic. He would acquire old books from the era in question, find the blank pages that were always inserted at the front and the back of the book, cut those out and use the paper for some of his forgeries.  He learned to hypnotize himself in order to fluidly copy the signatures of historical figures.  His forgeries fooled experts in the field, such as Charles Hamilton, Kenneth W. Rendell, and investigators at the National Archives and the Federal Bureau of Investigation.  During his confession, Hofmann stated that he did most of his printing from plates that he made himself but “got lazy and had the ‘Oath’ plate made professionally\". "
    },
    {
        "Page ID": "doc15",
        "Page URL": "https://en.wikipedia.org/wiki/Pami%C4%99tnik_handlowca",
        "Document description": "Pamiętnik handlowca (A Merchant's Memoir, or Memoirs of a Merchant; in Latin, Memorialium commercatori) is the name of a purported  diary  written by a Polish merchant, Zbigniew Stefański, in 1625. No copy of the original text is known to exist.  The diary was said to be written in Old Polish and to contain a first-hand account of the Jamestown Colony in Virginia. It was claimed to be the only extant primary source from the Jamestown Colony that provides the perspective of Polish artisans who had been brought in by Captain John Smith in 1608.         As the existence of the diary has been confirmed by only a single researcher, its veracity and very existence have been questioned. \n\n",
        "Document claims": "The Memoir is said to have surfaced in Chicago, Illinois, in 1947, when a person offered to sell it to Mieczysław Haiman, the director of the Polish Museum of America.  The book was popularized through the writings of the journalist and ethnographer Arthur Waldo, who claimed to have seen it and to have made a partial copy for his records, but more recently, researchers have questioned the authenticity of the source, which cannot be located in any museum, library, or collection. Waldo claimed that his copy had been given away and refused to provide further details to fellow researchers. James S. Pula in 2008 concluded, \"Given all of the vain attempts to locate so much as a single reference to the Pamietnik, let alone an extant copy, it would appear that, unless some independent verification surfaces, Stefański's memoir must be rejected as a legitimate source.\" \n\n"
    },
    {
        "Page ID": "doc16",
        "Page URL": "https://en.wikipedia.org/wiki/Pata_Khazana",
        "Document description": "Pata Khazāna (Pashto: پټه خزانه, lit. 'Hidden Treasure') is the title of a manuscript written in the Pashto language. According to its discoverer, the script contains an anthology of Pashto poetry, which precedes the earliest known works of Pashto literature by hundreds of years. The manuscript is widely viewed as a forgery.\n\n",
        "Document claims": "Since the publication of the first edition of the book, some scholars have raised doubts about its authenticity. Habibi dismissed such critics, stating that their arguments were not \"scientifically based\".  Nevertheless, most experts consider it to be a forgery. \n\nThe earliest known document written in Pashto is dated to the sixteenth century. The poems compiled in the Pata Khazana therefore extend the history of Pashto literature by about 800 years. The first translation into a European language, with a detailed critical commentary, only appeared in 1987, written by the Italian Iranologist Lucia Serena Loi. The most intensive critical occupation with the manuscript among Pashto scholars was published by the Pashtun scholar Qalandar Mohmand in 1988. Another scholar Juma Khan Sufi in his critical exposition of Pata Khazana also questions the authenticity of the Pata Khazana.\n\nAs the original manuscript is not available to the public, the authenticity of the document could only be checked by analyzing the orthography and style of the facsimile. Due to the large number of errors and anachronisms found in the script, the authenticity of the manuscript is widely excluded among scholars of Iranian studies. Some scholars, however, do not want to rule out completely the authenticity of at least parts of some poems compiled in the manuscript.[citation needed]\n\nThere is no consensus on the time of fabrication. Loi considers the manuscript a forgery of the late 19th century,  while the Iranologist David Neil MacKenzie concludes from the anachronisms that the document was fabricated only shortly before its claimed discovery in 1944. MacKenzie's central argument refers to the use of the modern Pashto letters ẓ̌e (ـږ) and ṇun (ڼ) throughout the script. These letters were only introduced into the Pashto alphabet in 1936 when the Afghan government reformed the Pashto orthography. MacKenzie claims that the two letters have never been found simultaneously in any genuine manuscript before 1935. "
    },
    {
        "Page ID": "doc17",
        "Page URL": "https://en.wikipedia.org/wiki/Privilegium_Maius",
        "Document description": "The Privilegium maius (German: Großer Freiheitsbrief 'greater privilege') was a set of medieval documents forged in 1358 or 1359 at the behest of Duke Rudolf IV of Austria (1358–65) of the House of Habsburg. It was essentially a modified version of the Privilegium minus issued by Emperor Frederick I Barbarossa in 1156, which had elevated the former March of Austria into a duchy. In a similar way, the Privilegium maius elevated the duchy into an Archduchy of Austria.\n\nThe privileges described in the documents had great influence on the Austrian political landscape, and created a unique connection between the House of Habsburg and Austria.",
        "Document claims": "The Privilegium maius had great influence on the Austrian political landscape. The Habsburg archduke arrogated an almost king-like position, and demonstrated this to outsiders through the usage of special insignia. The Habsburgs gained a new foundation for their rule in these lands; in a way, the House of Habsburg and Austria became a single unit. The family subsequently published special editions of the documents, and forbade all discussion of their authenticity. \n\nWith the dissolution of the Holy Roman Empire in 1806, the Privilegium maius finally lost its meaning. In 1852, it was proven a forgery by historian Wilhelm Wattenbach."
    },
    {
        "Page ID": "doc18",
        "Page URL": "https://en.wikipedia.org/wiki/The_Protocols_of_the_Elders_of_Zion\n",
        "Document description": "The Protocols of the Elders of Zion (Russian: Протоколы сионских мудрецов), or The Protocols of the Meetings of the Learned Elders of Zion (Протоколы собраний ученых сионских мудрецов), is a fabricated text purporting to detail a Jewish plot for global domination. Largely plagiarized from several earlier sources, it was first published in Imperial Russia in 1903, translated into multiple languages, and disseminated internationally in the early part of the 20th century. It played a key part in popularizing belief in an international Jewish conspiracy.\n\nBeginning in 1933, distillations of the work were assigned by some German teachers, as if they were factual, to be read by German schoolchildren throughout Nazi Germany,  although the text had been exposed as fraudulent by the British newspaper The Times in 1921 and by the German newspaper Frankfurter Zeitung in 1924. Today, it remains widely available in numerous languages, in print and on the Internet, and continues to be presented by antisemitic groups as a genuine document. It has been described as \"probably the most influential work of antisemitism ever written\" since it emerged from Russia shortly before World War I. ",
        "Document claims": "The Protocols is a fabricated document purporting to be factual. Textual evidence shows that it could not have been produced prior to 1901: the document alludes to the assassinations of Umberto I (d. 1900) and William McKinley, for example, as though these events were plotted out in advance.  The title of Sergei Nilus' widely distributed first edition contains the dates \"1902–1903\", and it is likely that the document was actually written at this time in Russia.  Cesare G. De Michelis argues that it was manufactured in the months after a Russian Zionist congress in September 1902, and that it was originally a parody of Jewish idealism meant for internal circulation among antisemites until it was decided to clean it up and publish it as if it were real. Self-contradictions in various testimonies show that the individuals involved—including the text's initial publisher, Pavel Krushevan—deliberately obscured the origins of the text and lied about it in the decades afterwards. If the placement of the forgery in 1902–1903 Russia is correct, then it was written at the beginning of a series of anti-Jewish pogroms in the Russian Empire, in which thousands of Jews were killed or fled the country. Many of the people whom De Michelis suspects of involvement in the forgery were directly responsible for inciting the pogroms. Sources employed\nSource material for the forgery consisted jointly of Dialogue aux enfers entre Machiavel et Montesquieu (Dialogue in Hell Between Machiavelli and Montesquieu), an 1864 political satire by Maurice Joly;  and a chapter from Biarritz, an 1868 novel by the antisemitic German novelist Hermann Goedsche, which had been translated into Russian in 1872. : 97 \n\nLiterary forgery\nThe Protocols is one of the best-known and most-discussed examples of literary forgery, with analysis and proof of its fraudulent origin dating as far back as 1921.  The forgery is an early example of \"conspiracy theory\" literature.  Written mainly in the first person plural,[b] the text includes generalizations, truisms, and platitudes on how to take over the world: take control of the media and the financial institutions, change the traditional social order, etc. It does not contain specifics. "
    },
    {
        "Page ID": "doc19",
        "Page URL": "https://en.wikipedia.org/wiki/Salamander_letter",
        "Document description": "The salamander letter was a controversial document about the history of the Latter Day Saint movement that later proved to be a forgery. \n\nThe letter was one of hundreds of documents concerning the history of the Latter Day Saint movement that surfaced in the early 1980s. The salamander letter presented a view of the life of the movement's founder, Joseph Smith, that stood sharply at odds with the commonly accepted version of the early progression of the church Smith established.\n\nInitially accepted by some document experts and collectors, and rejected by others, [page needed] the salamander letter generated much discussion and debate inside and outside the Latter Day Saint movement. Kenneth W. Rendell, a prominent dealer of historical papers, lent credence to the salamander letter by stating that the ink, paper, and postmark were all consistent with the period; he concluded that \"there is no indication that the document is a forgery.\"  The document was later demonstrated to be a forgery created by Mark Hofmann, who had been responsible for the forgery of many other notable documents. Rendell then recast his conclusion, stating that while there was \"the absence of any indication of forgery in the letter itself, there was also no evidence that it was genuine.\" ",
        "Document claims": "Hofmann drew suspicion for discovering so many astounding documents that others had missed, including the so-called \"Oath of a Freeman\", which he was attempting to sell to the Library of Congress.\n\nBy early 1984, Jerald Tanner concluded there was significant doubt as to the salamander letter's authenticity. He even went so far as to publish an attack on the document, which surprised many scholars and students since this and other \"discoveries\" of important Mormon documents by Hofmann often appeared to bolster the Tanners' own arguments.  By late 1984, Jerald Tanner questioned the authenticity of most if not all of Hofmann's \"discoveries\", based in large part on their unproven provenance. The Tanners did concur with Hofmann in contending that the LDS Church's apparent inability to discern the forged documents was evidence against church leadership being divinely inspired. John Tvedtnes, a Mormon scholar, responded with Joseph Smith's statement that \"a prophet was a prophet only when he was acting as such,\" and that purchasing historical materials is a business activity rather than a prophetic undertaking.  It is also asserted that the LDS Church's leaders do not claim infallibility   and that the church's efforts to obtain and archive historically significant material extend to works even by anti-Mormon authors.\n\nHofmann was struggling under massive debt and falling behind on delivering on deals that he had made. In 1985, when he learned that the pedigree of the salamander letter was under widespread suspicion, he produced and placed a number of bombs. They were detonated with a mercury switch, but without a safety switch. Two people were killed: Christensen at his office, the main target; and Kathleen Sheets at her home. That bomb was intended as a diversion, to draw off investigators by causing them to focus on unrelated business dealings between Christensen and Sheets's husband. Hofmann himself was subsequently injured when a third bomb went off prematurely in his car. That bomb exploded in a way that most of the blast did not hit Hofmann.\n\nThe police investigated these bombings, and during a search of Hofmann's home found a studio in the basement where he could create counterfeited documents as well as a semi-automatic carbine which had been converted to full automatic fire. Many of the documents Hofmann sold or donated were proven to be forgeries by a new forensic technique developed by the Federal Bureau of Investigation, chiefly to detect his forgeries.\n\nThe Salt Lake City Police Department used Utah State special agent and forensic examiner George Throckmorton and Arizona document examiner William Flynn to examine a poem supposedly written by Harris and placed in his old Book of Common Prayer and determined it had actually been created by Hofmann. Hofmann used the poem to authenticate the writing in the salamander letter. Although this was enough proof by itself that the letter was a forgery, Throckmorton and Flynn bolstered their case by getting in touch with Frances Magee, the widow of a descendant of Robert Harris. Magee's family had owned the book for many years, and Magee told investigators that she'd never seen the poem before. She suspected someone had planted it there after she sold the book. Hofmann ultimately pleaded guilty to his forgeries and murders and was sentenced to life in prison. \n\nChurch leaders, especially First Presidency member Gordon B. Hinckley, continued to field criticism for some time for \"being duped\" and being \"unable to discern the evil intentions of a man like Hofmann\". Hinckley later noted: \"I accepted him to come into my office on a basis of trust … I frankly admit that Hofmann tricked us. He also tricked experts from New York to Utah, however .... I am not ashamed to admit that we were victimized. It is not the first time the Church has found itself in such a position. Joseph Smith was victimized again and again. The Savior was victimized. I am sorry to say that sometimes it happens.\" "
    },
    {
        "Page ID": "doc20",
        "Page URL": "https://en.wikipedia.org/wiki/The_Will_of_Peter_the_Great",
        "Document description": "The Will of Peter the Great, a political forgery, purported to express the geopolitical testament of Emperor Peter I of Russia (r. 1682–1725), which allegedly contained a plan for the subjugation of Europe. For many years it influenced political attitudes in Great Britain and France towards the Russian Empire.   \n\nForged at the beginning of 19th century,  it resurfaced during the Crimean War of 1853 - 1856, during the Russo-Turkish War of 1877-1878, during World War I (1914-1918) and in the immediate post-World War II period.  Sergei Lavrov recalled it in 2022. ",
        "Document claims": "In 1912, Polish historian Michel Sokolnicki (Michał Sokolnicki) found in archives of French Ministry of Foreign Affairs a 1797 memorandum \"Aperçu sur la Russie of his ancestor, general Michał Sokolnicki and wrote a journal article \"Le Testament de Pierre le Grand: Origines d'un prétendu document historique\".  General Sokolnicki claimed that he glimpsed a plan of Peter I to subjugate Europe in Russian archives and memorized major points. These points bear a remarkable similarity to those presented by Lesur, so it is quite possible that Lesur borrowed from Sokolnicky.  Historian Sokolnicki also maintains that his ancestor did not invent The Will himself, but rather wrote down a long-existing Polish tradition. \n\n"
    },
    {
        "Page ID": "doc21",
        "Page URL": "https://en.wikipedia.org/wiki/Vinland_Map",
        "Document description": "The Vinland Map was claimed to be a 15th-century mappa mundi with unique information about Norse exploration of North America but is now known to be a 20th-century forgery. The map first came to light in 1957 and was acquired by Yale University. It became well known due to the publicity campaign which accompanied its revelation to the public as a \"genuine\" pre-Columbian map in 1965. In addition to showing Africa, Asia and Europe, the map depicts a landmass south-west of Greenland in the Atlantic labelled as Vinland (Vinlanda Insula).\n\nThe map describes this region as having been visited by Europeans in the 11th century. Although it was presented to the world in 1965 with an accompanying scholarly book written by British Museum and Yale University librarians, historians of geography and medieval document specialists began to suspect that it might be a fake as soon as photographs of it became available, and chemical analyses have identified one of the major ink ingredients as a 20th-century artificial pigment.",
        "Document claims": "As controversy has swirled around the map almost since its acquisition, authorities at Yale University chose not to comment on the authenticity of the parchment document. In 2002, Yale librarian Alice Prochaska commented that \"We regard ourselves as the custodians of an extremely interesting and controversial document…and we watch the scholarly work on it with great interest.\"  However, in 2011, Yale's Chester D. Tripp Professor of History, Paul Freedman, did express his view that the map was \"unfortunately a fake\". \n\nAt the 2018 Vinland Map Symposium, Yale conservation scientist Richard Hark revealed the results of new global chemical analyses of the Map and the Tartar Relation, which established, among many other things, that the ink lines of the Map contain varying amounts of anatase \"consistent with modern manufacture\". So too do two small patches on the first page of the Tartar Relation, where the original iron-gall ink appears to have been erased and replaced. \n\nRaymond Clemens, Curator of Early Books and Manuscripts at Yale's Beinecke Rare Book & Manuscript Library, considers that the latest historical and scientific research proves \"beyond a doubt\" that the Vinland map \"was a forgery, not a medieval product as it claimed to be.\" In a March 2019 article, Clemens highlights the fact that \"historical investigations by John Paul Floyd have revealed that the Vinland Map is actually based not on Bianco’s 1436 map, but on a printed facsimile map made in 1782. Floyd discovered this by noting mistakes in the 1782 map that were replicated on the Vinland map, but could be found nowhere else.\" Furthermore, the map has been studied at the Beinecke Library using new technology. \"In the case of the Vinland map we were able to prove... [the map] was clearly a 20th century fake.\" Despite the reveal of the map's forged origins, Clemens stated that the map would remain at the Beinecke Library, as it had \"become an historical object in and of itself.\"   "
    },
    {
        "Page ID": "doc22",
        "Page URL": "https://en.wikipedia.org/wiki/Voyage_of_the_Zeno_brothers",
        "Document description": "The Zeno brothers, Nicolò (c. 1326 – c. 1402) and Antonio (died c. 1403), were Italian noblemen from the Republic of Venice who lived during the 14th century. They came to prominence in 1558, when their descendant, Nicolò Zeno the Younger, published a map and a series of letters purporting to describe an exploration made by the brothers of the north Atlantic and Arctic waters in the 1390s. The younger Nicolò claimed the documents were discovered in a storeroom of his family home.\n\nWidely accepted at the time of publication, the map was incorporated into the works of leading cartographers, including Gerardus Mercator. Modern historians and geographers have disputed the veracity of the map and the described voyages, with some accusing the younger Zeno of forgery. \n\nNicolò and Antonio were brothers of the Venetian naval hero Carlo Zeno. The Zeno family was an established part of the aristocracy of Venice and held the franchise for transportation between Venice and the Holy Land during the Crusades. According to the younger Zeno, the map and letters date from around the year 1400 and describe a long voyage made by the Zeno brothers in the 1390s under the direction of a prince named Zichmni.  Supporters of a legend involving the contemporaneous Scottish nobleman Henry Sinclair, Earl of Orkney suggest that Zichmni is a mistranscription of d’Orkney. The voyage supposedly traversed the North Atlantic and, according to some interpretations, reached North America nearly a century before the voyages of Christopher Columbus.",
        "Document claims": "The account of the voyages given by the younger Nicolò continues to attract debate. Some of the islands the Zeno brothers allegedly visited either conflate existing locations or do not exist at all.   Research has shown that the Zeno brothers were occupied elsewhere when they were supposedly doing their exploring.  Contemporary Venetian court documents place Nicolò as undergoing trial for embezzlement in 1394 for his actions as military governor of Modone and Corone in Greece from 1390–1392. He wrote his last will and testament in Venice in 1400, many years after his alleged death in Frislanda around 1394. There is disagreement about the brothers' whereabouts at the time of the supposed voyages, with some readings of archival records placing the brothers in Venice at that time. Andrea di Robilant suggests this interpretation is in error.\n\nAccording to The Dictionary of Canadian Biography Online, \"the Zeno affair remains one of the most preposterous and at the same time one of the most successful fabrications in the history of exploration.\"  Herbert Wrigley Wilson described and analysed the story at length in The Royal Navy, a History from the Earliest Times to the Present, and was sceptical about its veracity, noting \"At the date when the work was published Venice was extremely eager to claim for herself some share in the credit of Columbus's discoveries as against her old rival Genoa, from whom Columbus had sprung.\"  Di Robilant disagrees, stating that the younger Nicolò was \"a first-class muddler, not a fablemonger\", whose inaccuracy was the result of second-hand retelling that still contains much of the truth of his forebears' voyages. : 194 \n\nModern views\nMost historians regard the map and accompanying narrative as a hoax,  perpetrated by the younger Zeno to make a retroactive claim for Venice as having discovered the New World before Christopher Columbus.\n\nThe evidence against the authenticity of the map is based largely on the appearance of many phantom islands in the North Atlantic and off the coast of Iceland.   One of these non-existent islands was Frisland, where the Zeno brothers allegedly spent some time.\n\nCurrent scholarship regards the map as being based on existing maps of the 16th century, in particular:\n\nThe Olaus Magnus map of the North, the Carta marina\nThe Caerte van Oostland of Cornelis Anthoniszoon\nClaudius Clavus-type maps of the North"
    },
    {
        "Page ID": "doc23",
        "Page URL": "https://en.wikipedia.org/wiki/Book_of_Jasher_(Pseudo-Jasher)",
        "Document description": "The Book of Jasher, also called Pseudo-Jasher, is an eighteenth-century literary forgery by Jacob Ilive.  It purports to be an English translation by Flaccus Albinus Alcuinus of the lost Book of Jasher. It is sometimes called Pseudo-Jasher to distinguish it from the midrashic Sefer haYashar (Book of the Upright, Naples, 1552), which incorporates genuine Jewish legend.\n\nDetails\nPublished in November 1750, the title page of the book says: \"translated into English by Flaccus Albinus Alcuinus, of Britain, Abbot of Canterbury, who went on a pilgrimage into the Holy Land and Persia, where he discovered this volume in the city of Gazna.\" The book claims to be written by Jasher, son of Caleb, one of Moses's lieutenants, who later judged Israel at Shiloh. The book covers biblical history from the creation down to Jasher's own day and was represented as the Lost Book of Jasher mentioned in the Bible.\n\nThe Book of Jasher contained naturalistic explanations for the miracles of the Old Testament. \n\nThe provenance of the text was immediately suspect: the eighth-century cleric Alcuin could not have produced a translation in the English of the King James Bible. There is an introductory account by Alcuin of his discovery of the manuscript in Persia and its history since the time of Jasher, and a commendation by John Wycliffe.",
        "Document claims": "The supposed lost book was declared an obvious hoax by the Monthly Review in the December of the year of publication.\n\nThe printer Jacob Ilive was sentenced in 1756 to three years' imprisonment with hard labour in the House of Correction at Clerkenwell, for writing, printing, and publishing the anonymous pamphlet Some Remarks on the excellent Discourses lately published by a very worthy Prelate by a Searcher after Religious Truth (1754). The pamphlet was declared to be \"a most blasphemous book\", for denying the divinity of Jesus Christ and revealed religion. Ilive remained in gaol until 1758, spending time writing. \n\nIn 1829, a slightly revised and enlarged edition of the Book of Jasher was published in Bristol, provoking attacks against it. Photographic reproduction of this 1829 edition was published in 1934 by the Rosicrucians in San Jose, California,  who declared it an inspired work."
    },
    {
        "Page ID": "doc24",
        "Page URL": "https://en.wikipedia.org/wiki/Book_of_Veles",
        "Document description": "The Book of Veles (also: Veles Book, Vles book, Vles kniga, Vlesbook, Isenbeck's Planks, Велесова книга, Велесова књига, Велес книга, Книга Велеса, Дощечки Изенбека, Дощьки Изенбека) is a literary forgery    purporting to be a text of ancient Slavic religion and history supposedly written on wooden planks.\n\nIt contains what purport to be historical accounts interspersed with religious passages - some of a didactic, moralising character. The book refers to supposed events, the earliest of which would, if real, be datable to around the 7th century BC while the latest would have occurred around the 9th century AD.\n\nThe book was allegedly discovered in 1919 and lost in 1941. It is widely believed by scholars to be a forgery made in the 1940s–1950s, or less likely, in the early 19th century. The most decisive evidence for this is the language of the text, which is a mixture of different modern Slavic languages, with erroneous and invented linguistic forms and no regular grammar. Moreover, different modern editions of the book have different versions of the text. Regardless, some Slavic neopagans use it as a sacred text.",
        "Document claims": "Most of the scholars that specialize in the field of mythological studies and Slavic linguistics (such as Boris Rybakov, Andrey Zaliznyak, Leo Klejn, and all Russian academic historians and linguists) consider it a forgery.  According to these scholars the thorough analysis of the book shows that it was written sometime in the 20th century. The history of the book can be reliably traced only as far as mid-1950s, when the transcribed book and the photograph of one of the planks first appeared in a San Francisco-based, Russian émigré newspaper. Several scholars believe that the entire book is a product of collaboration of the editors of this newspaper and Yuriy Mirolyubov, who later claimed to have found the book. Others believe that either the entire book or the only plank available, were forged in the early 19th century by the Russian collector and forger Alexander Sulakadzev.\n\nThe book is written in a language using for the most part Slavic roots and different affixes found also in old East Slavic. Consequently, a large part of the book's text, once transcribed into a modern alphabet, is readable (albeit with some difficulty) by modern speakers of Slavic languages. However, professional linguists and historians, particularly the specialists in ancient Slavic, question many features of its language — vocabulary (modern or medieval Slavic words occasionally and unwittingly used in place of their ancient equivalents), spelling, phonetics (distinct reflections of the nasal vowels, both following Polish and Serbian patterns in different places, the haphazard handling of reduced vowels, etc., etc.), grammar (grammatical forms incompatible with early Slavic languages, combinations of affixes that contradict each other in meaning), etc. These features seem to indicate that the text was artificially \"aged\" by someone with superficial knowledge of ancient Slavic, and cannot be adequately translated because of lack of any consistent grammar system. In the words of the philologist O.V. Tvorogov:\n\nThis analysis leads us to a definite conclusion: we are dealing with an artificial language, \"invented\" by a person unacquainted with the history of Slavic languages and one who could not create his own language system.\n\n—  \nIn Ukraine, whereas academic scholars agree that the book is a hoax, it became very popular among politicians who consider it genuine and believe it describes real historical facts relevant for establishing Ukrainian ethnicity. In particular, Levko Lukyanenko cited the Book of Veles as historical.[citation needed] In 1999, the book was included in the high school program in Ukraine as a genuine literary and historical piece.  Whereas the inclusion was considered controversial in academic circles, the book remained on the program as of 2008. [needs update]"
    },
    {
        "Page ID": "doc25",
        "Page URL": "https://en.wikipedia.org/wiki/Brain-Washing_(book)",
        "Document description": "Brain-Washing: A Synthesis of the Russian Textbook on Psychopolitics is a Red Scare, black propaganda book, published by the Church of Scientology in 1955 about brainwashing. L. Ron Hubbard authored the text and alleged it was the secret manual written by Lavrentiy Beria, the Soviet secret police chief, in 1936.  In this text, many of the practices Scientology opposes (psychiatry teaching, brain surgery, electroshock, income tax) are described as Communist-led conspiracies, and its technical content is limited to suggesting more of these practices on behalf of the Soviet Union. The text also describes the Church of Scientology as the greatest threat to Communism.\n\nHubbard's text is a relative copy of the 1953, best-selling, non-fiction book Brain-washing in Red China by journalist Edward Hunter.  This text is also listed in They Never Said It: A Book of Fake Quotes..., where the true author is identified as \"the notorious founder of Scientology.\"  Hubbard sent the material to the FBI, and one unidentified FBI agent gave this review: \"[He] appears mental.\"  When the FBI ignored him, Hubbard wrote again stating that Soviet agents had, on three occasions, attempted to hire him to work against the United States, and were upset about his refusal,  and that one agent specifically attacked him using electroshock as a weapon. ",
        "Document claims": "The book has the Communist Beria allegedly using obvious phrases that were clearly invented by L. Ron Hubbard, such as \"thinkingness,\" \"pain-drug-hypnosis,\", or \"psycho-political technology\" (i.e. \"religious technology\"), and making an unlikely mention of Dianetics side by side with Christian Science and Catholicism as major worldwide \"healing groups\". Modern versions of the book do not include these Hubbardisms.   Nick Redfern, a researcher studying Freedom of Information Act requests and FBI files, has written \"the document [the brain-washing manual] is filled with what is clearly evidence of Hubbard's own writing style.\" \n\nIn this 1955 text, the alleged author states that income tax is \"a Marxist principle smoothly slid into Capitalistic framework in 1909 in the United States,\"  and in 1956, only a year later, L. Ron Hubbard wrote a rather similar statement under his own name, saying that mankind was so desperate that he \"will buy almost any ideology whether it is communism or druidism. He will buy the garbage of Marx and even write it unsuspectingly into the United States Constitution under the heading of 'Income Tax.' He will seek solutions to his overpowering problems from indigestible sources such as Russian psychiatry or Wundtian German psychology, neither one of which was intended to free Man or to give him understanding and which were intended only to enslave and debase.\" \n\nThe final results of a 1965 Australian investigation called the Anderson Report declared:\n\n\"The Board is not concerned to find that the scientology techniques are brainwashing techniques as practised, so it is understood, in some communist-controlled countries. Scientology techniques are, nevertheless, a kind of brainwashing ... The astonishing feature of Scientology is that its techniques and propagation resemble very closely those set out in a book entitled Brain-washing, advertised and sold by the [Hubbard Association of Scientologists International].\" "
    },
    {
        "Page ID": "doc26",
        "Page URL": "https://en.wikipedia.org/wiki/Letter_of_Benan",
        "Document description": "The Letter of Benan was a literary forgery issued by Ernst Edler von der Planitz in 1910, allegedly a translation from a fifth-century Coptic papyrus containing a translation of an original composed in Greek in 83 CE. There is no evidence that either the Greek or Coptic works ever existed. \n\n",
        "Document claims": "\nIt consists of a letter purporting to be of an Egyptian physician describing his encounters with Jesus and the apostles. Internal evidence and historical inconsistencies, in the absence of the purported original manuscripts, clearly indicate this work to be a fake. It is thus counted among the modern apocrypha. \n\nReferences\n Goodspeed, Edgar J. (1931). Strange New Gospels. Chicago: University of Chicago Press (1931). pp. 73–85.\n"
    },
    {
        "Page ID": "doc27",
        "Page URL": "https://en.wikipedia.org/wiki/William_Lynch_speech",
        "Document description": "The William Lynch speech, also known as the Willie Lynch letter, is an address purportedly delivered by a William Lynch (or Willie Lynch) to an audience on the bank of the James River in Virginia in 1712 regarding control of slaves within the colony.  In recent years, it has been widely exposed as a hoax.  \n\nThe letter purports to be a verbatim account of a short speech given by a slave owner, in which he tells other slave masters that he has discovered the \"secret\" to controlling black slaves by setting them against one another. The document has been in print since at least 1970, but first gained widespread notice in the 1990s, when it appeared on the Internet.  Since then, it has often been promoted as an authentic account of slavery during the 18th century, though its inaccuracies and anachronisms have led historians to conclude that it is a hoax.  ",
        "Document claims": "The text of the speech has been published since at least 1970,  and is often published with the title \"The Making of a Slave\".    It appeared on the Internet as early as 1993, when a reference librarian at the University of Missouri–St. Louis posted the document on the library's Gopher server.  The librarian later revealed that she had obtained the document from the publisher of a local annual business directory, The St. Louis Black Pages  in which the narrative had recently appeared. \n\nThough eventually convinced the document was a forgery, the librarian elected to leave it on the Gopher server, as she believed that \"even as an inauthentic document, it says something about the former and current state of African America\", but added a warning about its provenance. \n\nThe text contains numerous anachronisms, including words and phrases such as \"refueling\" and \"fool proof\" which were not in use until the early 20th century,  while historian Roy Rosenzweig noted the divisions emphasized in the text – skin color, age, and gender – are distinctly 20th-century in nature, making little sense in an 18th-century context.  Historians, including Rosenzweig and William Jelani Cobb, have concluded that the William Lynch speech is a modern hoax.  "
    },
    {
        "Page ID": "doc28",
        "Page URL": "https://en.wikipedia.org/wiki/Code_of_Kalantiaw",
        "Document description": "The Code of Rajah Kalantiaw was a supposed legal code in the epic history Maragtas that is said to have been written in 1433 by Datu Kalantiaw, a chief on the island of Negros in the Philippines. It is now generally accepted by historians that the documents supporting the existence and history of the code, according to some sources, “appear to be deliberate fabrications with no historical validity\" written in 1913 by a scholar named Jose Marco as a part of a historical fiction titled Las antiguas leyendas de la Isla de Negros (English: The Ancient Legends of the Island of Negros).  \n\nIn 1990, Philippine historian Teodoro Agoncillo described the code as \"a disputed document.\"  Despite doubts on its authenticity, some history textbooks continue to present it as historical fact.  In 2005, the National Historical Commission of the Philippines officially recognized Kalantiaw and the Code of Kalantiaw to be a 20th-century fraudulent work by José Marco with no historical basis. ",
        "Document claims": "Jose Marco wrote about the Code of Kalantiaw in his 1917 book Historia Prehispana de Filipinas (\"Prehispanic History of the Philippines\") where he moved the location of the Code's origin from Negros to the Panay province of Aklan because he suspected that it may be related to the Ati-atihan festival. Other authors throughout the 20th century gave credence to the story and the code.\n\nIt first gained scholarly acceptance when Marco donated five manuscripts of the fraudulent documents to the American historian James Alexander Robertson. Robertson presented it in San Francisco in 1915 in a paper entitled Social structure of, and ideas of law among early Philippine peoples, in a recently discovered pre-Hispanic criminal code of the Philippine Islands. Robertson was a notable proponent of Anti-Spanish \"black legend\" propaganda and had also deliberately distorted translations of Spanish documents of the Philippines in the compilation The Philippine Islands, 1493–1898 (1903–1907) co-authored with Emma Helen Blair. \n\nIn 1965, then University of Santo Tomas doctoral candidate William Henry Scott began an examination of pre-hispanic sources for the study of Philippine history. Scott eventually demonstrated that the code was a forgery committed by Marco. When Scott presented these conclusions in his doctoral dissertation, defended on 16 June 1968 before a panel of eminent Filipino historians which included Teodoro Agoncillo, Horacio de la Costa, Marcelino Foronda, Mercedes Grau Santamaria, Nicolas Zafra and Gregorio Zaide, not a single question was raised about the chapter which he had called The Contributions of Jose E. Marco to Philippine historiography. However, in 1971 a decoration to be known as the Order of Kalantiao was created, to be awarded to any citizen of the Philippines for exceptional and meritorious services to the Republic in the administration of justice and in the field of law. \n\nScott later published his findings debunking the code in his book Prehispanic Source Materials for the Study of Philippine History.  Filipino historians later removed the code from future literature regarding Philippine history.  When Antonio M. Molina published a Spanish version of his The Philippines Through the Centuries as Historia de Filipinas (Madrid, 1984),  he replaced the Code with one sentence: La tesis doctoral del historador Scott desbarata la existencia misma de dicho Código. (\"The doctoral dissertation of the historian Scott demolishes the very existence of the Code\"). \n\nThe authenticity of the code had been questioned previously by other scholars,  However, despite this and despite Scott's findings, changes in textbooks and in academic curriculum were not forthcoming until almost thirty years following the release of Scott's publication in 1969. In the interim, the Code of Kalantiaw continued to be taught as a part of ancient Philippine history. \n\nIn 2004, National Historical Institute (NHI) Resolution No. 12 \"[declaring that Code of Kalantiao/Kalantiaw has no valid historical basis\" called for: (1) the official affirmation that the Kalantiaw Code is a twentieth-century fraudulent work by Jose Marco, (2) the President of the Philippines cease to honor retiring Supreme justices and other international dignitaries with the ‘Order of Kalantiaw’, and (3) the revoking of Executive Order 234, which recognized Datu Bondahara Kalantiaw as \"The First Philippine Lawgiver\" and declared a Hall of Fame and Library to be constructed in his honor in Batan, Aklan as a national shrine.  This NHI resolution was approved by the Office of the President in 2005. "
    },
    {
        "Page ID": "doc29",
        "Page URL": "https://en.wikipedia.org/wiki/Manuscripts_of_Dv%C5%AFr_Kr%C3%A1lov%C3%A9_and_Zelen%C3%A1_Hora",
        "Document description": "The Dvůr Králové and Zelená Hora manuscripts (Czech: Rukopis královédvorský, RK, and Rukopis zelenohorský, RZ[a], German: Königinhofer Handschrift and Grünberger Handschrift) are literary hoaxes purporting to be epic Slavic manuscripts written in Old Czech. They first appeared in the early 19th century.\n\n",
        "Document claims": "When the first manuscript appeared, it was touted as a major discovery. But when the second manuscript appeared, it was pronounced a forgery by Josef Dobrovský. Jernej Kopitar seconded this opinion, accusing Hanka of being the author of the hoax.    Many of the important Czech writers at the time, however, supported the manuscripts' authenticity including dictionary compiler and author of a Czech literary history Josef Jungmann, writer František Čelakovský, historian František Palacký, and poet-folklorist Karel Jaromír Erben.  \n\nIn England, John Bowring, who was a translator of Slavonic poetry, had dealings with authorities on both sides of the debate. When he first sought suitable Czech material, he approached Kopitar, who recommended Dobrovský as someone who could provide an appropriate list of texts. Later, Čelakovský learned of this enterprise, and not only furnished his own list, but became Bowring's close collaborator, sending him material with his own German paraphrases for Bowring to work on.  Bowring, partly to make amends for the delayed publication of the Czech poetry anthology, wrote a piece in the Foreign Quarterly Review in 1828, which presented the debate about these manuscripts evenly for both sides.[f] \n\nWratislaw noted in his 1852 translation that he was well aware of the controversy when he published his translation, but determined that the skeptics had not made their case. \n\nAlois Vojtěch Šembera wrote a book in 1879 which contended that the \"Libušin soud\" poem (the second manuscript) was a forgery and named Josef Linda [cz] as its creator. \n\nThe authenticity of both manuscripts was not rejected conclusively until the 1880s when several independently-written articles appeared that assaulted their veracity.  One author who doubted the authenticity of the manuscripts, Tomáš Masaryk,  used his journal Athenaeum to publish a body of literature to support that view.    The linguist Jan Gebauer wrote an article debunking the manuscripts in the February 1886 issue of Athenaeum,   and Masaryk in a later issue wrote that the poems could be proven as \"reworked from Modern Czech to Old Czech\", presenting metrical and grammatical evidence to support his claim.  \n\nIn the interim, the manuscripts were generally regarded romantically as evidence of early Czech literary achievement, demonstrating that such epic and lyric poetry predated even the Nibelungenlied. They were also interpreted as evidence that early Czech society had embraced democratic principles. Pan-Slavic nationalists saw in the manuscripts a symbol of national conscience. Therefore, when Palacký wrote his Czech history based partly on these manuscripts, he depicted a romanticized Slavic struggle against the German non-democratic social order.  Palacký's historical accounts of Bohemia based on the manuscripts also bolstered the Czechs' exclusive claims on Bohemia.[citation needed]\n\nThe debate over the authenticity and authorship of these manuscripts has occupied Czech politics for more than a century, and voices claiming the poems to be genuine were not silenced even into World War II. \n\nVáclav Hanka, the discoverer of the first manuscript, and his friend and roommate Josef Linda are generally regarded to have been the forgers of the poetry, but they never confessed to writing them, and there has not been any irrefutable proof that they were the authors. "
    },
    {
        "Page ID": "doc30",
        "Page URL": "https://en.wikipedia.org/wiki/Mathilde_Lefebvre_letter",
        "Document description": "The Mathilde Lefebvre letter (French: lettre de Mathilde Lefebvre) is a hoax document found in a bottle, purportedly written by Mathilde Lefebvre, a young girl from Liévin, France who died in the sinking of the Titanic, but in fact was forged by an anonymous forger.\n\nIn the spring of 2021, the French newspaper La Voix du Nord published an article entitled “Qui était Franck Lefebvre, l’Haillicourtois qui a perdu une partie de sa famille dans le naufrage du Titanic ?” (in French, Who was Franck Lefebvre, the Hailourtois who lost part of his family in the sinking of the Titanic ?) mentioning this document. After that, there were media reports about the letter. After several specialists had expressed doubts about the authenticity of the letter, it was revealed that it was a hoax.",
        "Document claims": "Very quickly, several specialists expressed doubts about the authenticity of the letter. Several points intrigue researchers, both in terms of the condition of the message and the message itself.\n\nHandwriting\nAccording to Franck Gavard-Perret, professor of geography history and Nicolas Beaudry, from the Uqar Archaeology and Heritage Laboratory, the handwriting attributed to Mathilde Lefebvre isn't like that expected from people of the working classes of the time, especially when compared with the correspondence of the Poilu of the Great War.    Psychomotrician Coraline Hausenblas conducted a study of writing and concluded that “identity theft was carried out in order to carry out a hoax around a historical subject attracting the attention and sympathy of the public”.  Several forms of writing had been used: cursive writing, but also script, common in the Anglo-Saxon world, but not in France  · . \n\nThe text\nThe text does not contain much personal information, making it difficult to determine its authenticity. In the letter, Mathilde asks that anyone who finds her notify the Lefebvre family to Liévin. But Mathilde, her mother and her siblings were the last members of her family to leave Liévin to join the father of a family already settled in the United States. Why would she want a finder to contact the Lefebvre family in Liévin, when they no longer had close family there? Why, if she wanted to be contacted herself that her message had been found, didn’t she ask to send the letter to her destination, Mystic, Iowa?\n\nAccording to Antoine Resche, this can be explained as follows: “If we start from the premise that the document is a forgery, it is very easy to explain: it is much more common to find the city of origin of the Lefebvre's Family than their destination...and a forger did not necessarily have this information”. \n\nThe bottle\nThe bottle used to convey the message is a small glass bottle, intended for liquors or perfumes. It is known that third class passengers often travelled with little luggage: such an empty bottle would therefore have had little room in the Lefebvre's luggage, which had to be limited to the essentials. According to Antoine Resche:“Such bottles would certainly not have been available in the third class dining room, which did not offer self-service liquors. A lone mother traveling with children who did not speak English would also have had a difficult time obtaining them from the crew”.  Although researchers have stated that the bottle is “consistent with the early 20th century. You can find vintage bottles in an apothecary's shop, but that doesn't ensure that it was discarded in 1912.” \n\nWax\nThe bottle was supposed to have been in the water for over a century. In order for the message not to be affected by moisture, a very generous amount of wax would have had to be applied to the neck. It is difficult to explain how Mathilde could have obtained so much wax on board. \n\nThe place where the bottle was found\nThe bottle was found stranded in the Bay of Fundy, New Brunswick.   According to ocean current specialists, if such a drift from the site of the sinking was not impossible, it remains highly improbable.    This improbability must therefore be coupled with all the other improbabilities mentioned above. "
    },
    {
        "Page ID": "doc31",
        "Page URL": "https://en.wikipedia.org/wiki/Mussolini_diaries",
        "Document description": "The Mussolini diaries are several forged diaries of Italy's former fascist leader Benito Mussolini. The two best known cases of forged Mussolini diaries are those of 1957 and 2007, but other forgeries have also been discovered.\n\n1957 claim\nDuring 1957 a mother and daughter (Amalia and Rosa Panvini) produced thirty volumes of what they later claimed were Mussolini's diaries; these diaries apparently fooled the dictator's son and an expert.  At first it was believed that the large number of volumes in themselves were evidence that they were not forgeries; it was later discovered that these diaries had in fact been forged.",
        "Document claims": "In February 2007, Italian senator Marcello Dell'Utri claimed that diaries, covering the years from 1935 to 1939 had been found.  Moreover, he claimed in the newspaper Corriere della Sera, these Mussolini diaries were with a lawyer at Bellinzona, in the Italian-speaking part of Switzerland. He said he examined the diaries and found that the \"handwriting is clear and recognisably\" that of Mussolini, though \"a bit hurried\". Dell'Utri stated that his claim was supported by an unknown handwriting expert. He said further that the diaries had been found in a suitcase the dictator was carrying when he was caught by partisans in Dongo, at Lake Como, while he was fleeing to Switzerland in April 1945. The books had been hidden by one of the partisans who had died recently.\n\nThese diaries generated much interest among historians, as it appeared that Mussolini reluctantly brought Italy into World War II and that he had tried to prevent the war. The diaries were also received with scepticism as they had not been authenticated independently. This scepticism was made more acute by memories of the 1957 forgery and the forged Hitler diaries case in 1983.\n\nLater in February two Italian historians, Emilio Gentile and Roberto Travaglini, independently discovered that these diaries had indeed been forged.  The historians claimed that these diaries had been around for some time and that someone had tried to sell them to journalists, auction houses and publishing houses before offering them to Dell'Utri: they had already been offered to The Times in 1980, to Sotheby's in 1990, to Feltrinelli in 1992 and to L'Espresso in 2004, all of which rejected them as forgeries. According to Gentile, the diaries contain \"historical errors\" and that the authors \"seem to have copied various articles from old newspapers\", and according to Travaglini \"there were too many elements that did not match up\".\n\nDell'Utri is the owner of the diaries and still claims them to be authentic. Then-Italian Prime Minister Silvio Berlusconi, who is a close friend to Dell'Utri, also claimed that they are authentic and went so far to quote them in a 2010 OSCE meeting in Paris.  Several elements close to Berlusconi, such as editor Elisabetta Sgarbi or the right-wing newspaper Libero (which distributed copies of the books to its readers in 2011), have also tried to defend the authenticity of the diaries, despite scholarly agreement that they are a forgery. "
    },
    {
        "Page ID": "doc32",
        "Page URL": "https://en.wikipedia.org/wiki/My_Sister_and_I_(Nietzsche)",
        "Document description": "My Sister and I is an apocryphal work attributed to the German philosopher Friedrich Nietzsche. Following the Nietzsche scholar Walter Kaufmann, most consider the work to be a literary forgery,    although a small minority argues for the book's authenticity. \n\nIt was supposedly written in 1889 or early 1890 during Nietzsche's stay in a mental asylum in the Thuringian city of Jena. If legitimate, My Sister and I would be Nietzsche's second autobiographical and final overall work, chronologically following his Wahnbriefe (Madness Letters), written during his extended time of mental collapse. My Sister and I makes several bold and otherwise unreported biographical claims, most notably of an incestuous relationship between Nietzsche and his sister Elisabeth Förster-Nietzsche, as well as an affair with Richard Wagner's wife Cosima. It is written in a style that combines anecdote and aphorism in a manner similar to other Nietzsche works.",
        "Document claims": "Nietzsche scholars in general adopted the opinion of Kaufmann, who immediately identified the book as a forgery in a 1952 article.  Evidence against the book cited both by Kaufmann and later commentators includes anachronisms, such as a reference to an 1898 incident, incongruous references to Marxism, and the city of Detroit (globally unknown in the late 19th century), along with a seemingly poor grasp of philosophy and sexualized pulpy content.   Kaufmann also notes instances of clever wordplay in this English text that are impossible to express as such in the German language.\n\nSince the only copy of this alleged work is in English, and there is not a single page of what would have been his original in German, opinion has been largely that the work is a forgery.\n\nNevertheless, a minority holds the work to be authentic. Beginning in the mid-1980s, a handful of articles began to call for its reevaluation, including references to more recently discovered journals and letters from Nietzsche and Cosima Wagner. Amok Books' 1990 edition reprints many secondary articles on the subject, and includes an original introduction calling for a reevaluation of the book. Nietzsche scholar Walter K. Stewart, in his 185 page monograph Nietzsche: My Sister and I — A Critical Study published in 2007, argues for the original's potential legitimacy by conducting a point-by-point analysis of Kaufmann's book review.  In his 2011 followup, Friedrich Nietzsche My Sister and I: Investigation, Analysis, Interpretation, Stewart uses direct textual analysis to argue that whoever wrote My Sister and I was intimate with every aspect of Nietzsche’s life and perspective."
    },
    {
        "Page ID": "doc33",
        "Page URL": "https://en.wikipedia.org/wiki/Old_High_German_lullaby",
        "Document description": "The discovery of an Old High German lullaby (Althochdeutsches Schlummerlied) was announced in 1859 by Georg Zappert (1806–1859) of Vienna, a private scholar and collector of medieval literature. Ostensibly a 10th-century poem full of surviving pre-Christian mythology, it is considered a literary forgery of Zappert's by many experts who have commented on it.\n\n",
        "Document claims": "If authentic, the text would afford a rich source for Germanic paganism, giving more detail on the deities mentioned even than the Merseburg Incantations (discovered 1841). Johann Kelle (1860) had scathing criticism for Zappert's analysis, disagreeing with literally every one of Zappert's conclusions and emendations, but did not question the authenticity of the document. Jacob Grimm in Berliner Sitzungsberichte, 1859, 254—58 refers to Zappert's publication as an independent attestation of the name Zanfana, apparently without doubting its authenticity. In fact, Edwards (2002, p. 150) claims that J. Grimm intended to publish a defence of the lullaby, and “stood out from the beginning because of his enthusiastic advocacy of the lullaby”.\n\nBut Grohmann (1861) in a 46-page essay examines the poem in detail and concludes that it is clearly a falsification. Since Zappert had died in 1859, he could not defend his position.\n\nKletke (1867) still considers the text genuine, but the mainstream opinion in the late 19th century and until today remains Grohmann's. Nevertheless, there have been a few 20th-century scholars defending the poem's authenticity (see Diamant 1960, Howard 1976).\n\nFichtenau (1970) again concludes that without a doubt, the poem is a falsification. Edwards (2002, p. 158) states that from six essays which appeared on the topic of the lullaby during the 20th century, three consider it a forgery, while three declare it as genuine. Edwards himself (p. 161) concludes that the evidence adduced in his essay against the authenticity of the lullaby “points more than one finger of suspicion, but falls short of certainty”.\n\nArguments in favour of the authenticity:\n\nHoward (1976, p. 34) argues that the text presupposes some linguistic knowledge which could not have been available to Zappert at the time. He specifically mentions the spelling of the sound e in uuerit with the Hebrew Zeire, which represents a closed /e/-sound. According to Howard, scholars at the time regarded the /e/-sound from i-mutation as open, and a forger would therefore have chosen the Hebrew Segol instead of Zeire.\nArguments against the authenticity:\n\nAccording to Fichtenau (1970), Zappert is suspected of having produced other forgeries, too. The text of one of them, an old map of Vienna, shows some striking paleographical similarities to the Old High German lullaby (Edwards 2002, p. 156).\nAccording to Edwards (p. 160f.), F. Mairinger has investigated the ink of the lullaby and the Hebrew line and concluded that unlike the remaining Hebrew words, they were not executed “in the typical medieval 'Eisengallentinte' with soot admixture”. This points to a forgery. (The parchment and the Hebrew pen trials appear to be medieval, though).\nIt is known that the unusual link between Germanic and Hebrew culture manifested by the writing on this piece of parchment was a topic “dear to Zappert's heart” (Edwards 2002, p. 160), being of Jewish origin himself, and this could have provided a motive for a forgery.\nThe information given about heathen gods in the lullaby curiously matches some passages in J. Grimm's book Deutsche Mythologie (first published in 1835), where Grimm lamented a lack of sources. This suggests that “Zappert looked for holes in Grimm's Deutsche Mythologie, and sought to plug them.” (Edwards 2002, p. 157)."
    },
    {
        "Page ID": "doc34",
        "Page URL": "https://en.wikipedia.org/wiki/A_Protocol_of_1919",
        "Document description": "A Protocol of 1919 is a fabricated text  appearing in the appendices of The Protocols of the Elders of Zion, purportedly found on 9 December 1919 among the documents of a Jewish Red battalion commander killed in the Estonian War of Independence. The document's supposed authors, the \"Israelite International League\", gloat over their success at reducing the Russian people to \"helpless slaves\", and urge their fellow Jews to \"excite hatred\" and \"buy up Government loans and gold\", in order to grow in \"political and economic power and influence\". The text has been cited, as with other antisemitic canards, as evidence for the antisemitic belief that the Jews are conspiring to take over the world.\n\n",
        "Document claims": "A Protocol of 1919 was first published in the Estonian newspaper Postimees (morning edition) on 31 December 1919. Postimees detailed how the originally Hebrew text was found from the pocket of Shunderev, a Jewish Bolshevik battalion commander in the 11th Rifle Regiment who had been killed in action on the night before 9 December.  At the time, Postimees was owned by Jaan Tõnisson, an Estonian nationalist politician.\n\nThe text appeared next on 5 February 1920 in Prizyv, a Russian newspaper in Berlin. Prizvy described it as \"an interesting document\". Later it was reproduced in the appendix of a greatly expanded English-language edition of The Protocols of the Elders of Zion, published in 1934 by the Patriotic Publishing Co., operating from a post office box in Chicago, Illinois. \n\nWalter Laqueur, an American historian, states that \"the German right-wing extremist press was supplied for years with information first published in Prizyv during its nine months of existence\", and points to A Protocol of 1919 as a \"typical\" example. "
    },
    {
        "Page ID": "doc35",
        "Page URL": "https://en.wikipedia.org/wiki/The_Report_from_Iron_Mountain",
        "Document description": "The Report from Iron Mountain is a book published in 1967 (during the Johnson Administration) by Dial Press which puts itself forth as the report of a government panel. The book includes the claim it was authored by a Special Study Group of fifteen men whose identities were to remain secret and that it was not intended to be made public. It details the analyses of a government panel which concludes that war, or a credible substitute for war, is necessary if governments are to maintain power. The book was a New York Times bestseller and has been translated into fifteen languages. Controversy still swirls over whether the book was a satiric hoax about think-tank logic and writing style or the product of a secret government panel. The document is a favorite among conspiracy theorists, who reject the statement made in 1972 by satirist Leonard Lewin that the book was a spoof and that he was its author. \n\n",
        "Document claims": "When it was first published, controversy surrounded the book over the question whether it was a hoax or real. In an article in the March 19, 1972, edition of The New York Times Book Review, Lewin said that he had written the book. \n\nThe book was listed in the Guinness Book of World Records as the \"Most Successful Literary Hoax.\" Some people claim that the book is genuine and has only been called a hoax as a means of damage control. Trans-Action devoted an issue to the debate over the book. Esquire magazine published a 28,000-word excerpt. \n\nIn a remembrance of E. L. Doctorow published in 2015 in The Nation, Victor Navasky asserted his involvement in creating Report from Iron Mountain, naming Leonard Lewin as the main writer with \"input\" from economist John Kenneth Galbraith, two editors of the satirical magazine Monocle (Marvin Kitman and Richard Lingeman) and himself.  \n\nPurported statements made by John Kenneth Galbraith in support of authenticity\nOn November 26, 1967, the report was reviewed in the book section of The Washington Post by Herschel McLandress, supposedly the pen name for Harvard professor John Kenneth Galbraith. McLandress wrote that he knew firsthand of the report's authenticity because he had been invited to participate in its creation; that although he was unable to be part of the official group, he was consulted from time to time and had been asked to keep the project secret; and that while he doubted the wisdom of letting the public know about the report, he agreed totally with its conclusions.\n\nHe wrote: \"As I would put my personal repute behind the authenticity of this document, so would I testify to the validity of its conclusions. My reservation relates only to the wisdom of releasing it to an obviously unconditioned public.\" \n\nSix weeks later, in an Associated Press dispatch from London, Galbraith went even further and jokingly admitted that he was a member of the conspiracy.  The following day, Galbraith backed off. When asked about his 'conspiracy' statement, he replied: \"For the first time since Charles II The Times has been guilty of a misquotation... Nothing shakes my conviction that it was written by either Dean Rusk or Mrs. Clare Boothe Luce\". \n\nThe original reporter reported the following six days later: \"Misquoting seems to be a hazard to which Professor Galbraith is prone. The latest edition of the Cambridge newspaper Varsity quotes the following (tape recorded) interchange: Interviewer: 'Are you aware of the identity of the author of Report from Iron Mountain?' Galbraith: 'I was in general a member of the conspiracy, but I was not the author. I have always assumed that it was the man who wrote the foreword – Mr. Lewin'.\" \n\nIn an article published in New York in 2013, Victor Navasky asserted that Galbraith was indeed McLandress, and that he was \"in on the hoax from the beginning.\" "
    },
    {
        "Page ID": "doc36",
        "Page URL": "https://en.wikipedia.org/wiki/Chronicle_of_Rivius",
        "Document description": "The Chronicle of Rivius is a German-language manuscript often cited by Teodor Narbutt in his nine-volume work on the history of Lithuania and journal articles. Supposedly written between 1697 and 1730s by Jan Fryderyk Rivius, the chronicle remains unpublished. Lithuanian researcher Artūras Dubonis pointed out many inconsistencies in its authorship, unclear provenance, factual and chronological fallacies, and concluded that it is most likely a forgery, though more extensive study is required for a conclusive determination. ",
        "Document claims": "Narbutt referred to the chronicle as Kronika niemiecka J. F. R. (German Chronicle of J. F. R.) and revealed its author to be Jan Fryderyk Rivius (1673–1730/1735), grandson of Johann Rivius (1528–1596).  However, in his chronicle Rivius provided his grandfather's biography that supplied no new information in addition to what was already known from the encyclopedias of Johann Friedrich von Recke and Karl Eduard von Napiersky, published in 1831, and of Friedrich Konrad Gadebusch [ru], published in 1777. The biography also repeated some mistakes found in these encyclopedias.  Also, the 77-year gap between grandfather's death and grandson's birth is virtually impossible. The chronicle makes no mention of Rivius' father or his own life, other than he was born in Königsberg and in 1689 moved to Courland, where he worked as a pastor after pastor Grott moved to Libau. The exact same information about Grott was presented to Narbutt by Napiersky in a letter written in April 1833.  Other researchers pointed out a Johannes Fridericus Ruvius from Wenden who became a student at the University of Dorpat in 1690, but Rivius was from Königsberg and it is unlikely that he \"forgot\" to mention his university education. Therefore, researcher Artūras Dubonis concluded that Rivius' biography was invented between 1833 and 1842. "
    },
    {
        "Page ID": "doc37",
        "Page URL": "https://en.wikipedia.org/wiki/Chronicles_of_Eri\n",
        "Document description": "The Chronicles of Eri; Being the History of the Gaal Sciot Iber: or, the Irish People; Translated from the Original Manuscripts in the Phoenician Dialect of the Scythian Language is an 1822 book in two volumes by Roger O'Connor (1762–1834), purporting to detail the history of the Irish from the creation of the world. The work contains multiple plates and maps and is prefaced with the author naming himself \"head of his race\" and \"chief of the prostrated people of this nation\". ",
        "Document claims": "Of the supposed original Phoenician manuscripts, the only evidence O'Connor ever produced for examination was an 18 in (460 mm)-long scroll purporting to be \"a facsimile of part of the great roll of the Laws of Eri\",  currently held in the John Rylands Library of the University of Manchester.  Scholars who have examined this manuscript \"are unable to find in them the likeness of any known ancient language\".  The rest O'Connor claimed were lost or destroyed in various circumstances. \n\nR. A. Stewart Macalister dismissed the book as \"an amalgam of bombastic paraphrases of Irish annalistic matter, irreverent parodies of Biblical excerpts, 'etymologies' (which have to be seen to be believed), and wildly irresponsible inventions resembling those in the closely analogous Book of Mormon.\"  Alfred Webb in his A Compendium of Irish Biography (1878) was less charitable, deeming the Chronicles of Eri to be \"a piece of gross literary forgery.\" "
    },
    {
        "Page ID": "doc38",
        "Page URL": "https://en.wikipedia.org/wiki/Clotilde_de_Surville",
        "Document description": "\"Clotilde de Surville\"(c. 1405 – 1498)  was the supposed author of the Poésies de Clotilde. The generally accepted legend gave the following account of her:",
        "Document claims": "In 1803 Charles Vanderbourg published as the Poésies de Clotilde some forty poems dealing with love and war. The history given in the introduction of the discovery of the manuscript was evidently a fable, and the poems were set down by most authorities as forgeries, especially as they contained many anachronisms and were written in accordance with modern laws of prosody. The manuscript had been in the possession of Jean François Marie, marquis de Surville, an Émigré who returned to France in 1798 to raise an insurrection in Provence, and had paid the penalty with his life. \n\nIn 1863 Antonin Mace made further inquiries on the subject and discovered letters from Vanderbourg to Surville's widow. This correspondence makes it clear that Vanderbourg was innocent of forgery and believed that the poems were of 15th century date, and that the anachronisms of matter and form were due to retouching by Surville. But the researches of Mace interested local antiquarians, and documentary evidence was produced that the wife of Berenger de Surville was Marguerite Chalis, not Clotilde, and that the marriage dated only from 1428. Moreover, Berenger, whose death at the siege of Orléans was one of the leading motives of the book, lived for twenty years after that date. Friends of M. de Surville also disclosed the fact that the marquis had contributed archaic poetry to a Lausanne journal. "
    },
    {
        "Page ID": "doc39",
        "Page URL": "https://en.wikipedia.org/wiki/Marquise_de_Cr%C3%A9quy",
        "Document description": "Renée-Caroline-Victoire de Froulay de Tessé, marquise de Créquy de Heymont de Canaples d'Ambrières (1704 or 1714–1803) was a French woman of letters, salonniére and alleged memoir writer. She was friends with d'Alembert, Rousseau and de Meilhan. The Souvenirs de la Marquise de Créquy is attributed to her but may be by Cousin de Courchamps.  ",
        "Document claims": "The well-known Souvenirs de la marquise de Créquy (1710-1803) (a reliable description of the French royal court under Louis XV), printed in 7 volumes, 1834-1835, and purporting to be addressed to her grandson, Tancrède de Créquy, was the production of a Breton adventurer, Cousin de Courchamps. The first two volumes appeared in English in 1834 and were severely criticized in the Quarterly Review.  In her Souvenirs, which consists mainly of accurate noble genealogies and court gossip from the reigns of Louis XIV, Louis XV, Louis XVI and Napoleon, there is a tale for which the author of the Souvenirs is the sole authority. This story, widely believed in France,[citation needed] is her statement, with a detailed story to back it up, that Britain's national anthem, \"God Save the Queen\", was in fact written by Lully and sung by a French girls' school to greet Louis XIV.[citation needed] The French author of Souvenirs further states that the tune was later plagiarized by Handel and sold to the British crown as their anthem. If it is true, as some have claimed,[citation needed] that the story about the sale of the anthem is actually from a much later tabloid, then this anachronism is a reason why the author of Souvenirs is sometimes placed in the company of forgers, alongside the authors of such works as the Historia Augusta, De Situ Britanniae, and Annio of Viterbo.[citation needed] If, on the other hand, the French tabloids of the 1850s published Madame de Créquy's story based on her memoirs, it's possible she believed the story to be true, or that the story is true."
    },
    {
        "Page ID": "doc40",
        "Page URL": "https://en.wikipedia.org/wiki/Amado_Crowley",
        "Document description": "Amado Crowley (26 January 1930 – 2010) was the pseudonym of an English occult writer and magician who claimed to be the secret illegitimate son of occultist and mystic Aleister Crowley (1875–1947). During a period of over thirty years, from the early 1970s through 2000s, he published and self-published many books and recordings. ",
        "Document claims": "Amado Crowley initially announced himself to the occult world via his adopted name in 1971, when he was past the age of forty, through a statement sent to the publishers of the encyclopedia on the subject, Man, Myth & Magic.  However, it would later be inferred from his 1991 book, The Secrets of Aleister Crowley, that his name was registered at birth as Andrew Standish, though this has not been confirmed.   Like Aleister Crowley, Amado used and taught a syncretic mix of Western magical techniques along with Eastern methods including meditation and yoga. However, he maintained that the cornerstone of Aleister's religion of Thelema, The Book of the Law, was a fraud and that The Book of Desolation, a purported text given to him by Aleister, is the only true Crowleyan holy writ.  The book has yet to be published and has only been seen by one other person other than Crowley, the writer, musician and filmmaker Jason Brett Serle. Crowley's biographers have found no documentary evidence regarding Amado's claim of descent from Aleister Crowley, and the claim is universally dismissed as bogus by Crowley scholars. Gerald Suster wrote:Amado claims in his book that Aleister taught him between the ages of 7 and 14: i.e.1937–1944. If so, why isn't there a single mention of this vital matter in Crowley's Diaries? There he records matters as trivial as the breaking of a tooth or the quality of his dinner: but he does not see fit to record meetings with an initiation of a son destined to be his successor. He died in February 2010.[citation needed]"
    },
    {
        "Page ID": "doc41",
        "Page URL": "https://en.wikipedia.org/wiki/Crying_Wind",
        "Document description": "Linda Davison Stafford, also known as Crying Wind, April Knight, and Gwendlelynn Lovequist  is the author of several novels including Crying Wind and My Searching Heart which describe the experiences of a young Native American girl named \"Crying Wind\", and tell a story of Christian conversion.  Under the pseudonym Gwendlelynn Lovequist, she has written many love stories and romances, for publications such as Writer's Digest. ",
        "Document claims": "Stafford was described as a Kickapoo author and a convert to Christianity when her book Crying Wind was published in 1977.  Soon, she was touring, promoting her book and giving her conversion testimony in churches and at conferences across the United States, dressed in Indian garb. Later editions of her books, which were published by Moody Press, included a disclaimer that said names, dates, and places had been changed.  In 1979, Moody Press took the books out of print due to concerns that the books were not presented as fiction.  Stafford said the problem arose due to \"an unfortunate misunderstanding\" between herself and Moody Press, connected to changes in staff and policies at Moody.  She maintained that Crying Wind \"is still based on my life\", and that her mother was indeed raised on a Kickapoo reservation.  Her next publisher, Harvest House, stated that it is honest to call Crying Wind a \"biographical novel.\" Her book Crying Wind sold over 80,000 copies, and has been translated into over a dozen foreign languages.   Indian Life has published two of her other books, When the Stars Danced and Thunder in Our Hearts Lightning in Our Veins under their imprint, Sequoyah Editions.  "
    },
    {
        "Page ID": "doc42",
        "Page URL": "https://en.wikipedia.org/wiki/The_Dark_Tower_(Lewis_novel)",
        "Document description": "The Dark Tower is an incomplete manuscript written by C. S. Lewis that appears to be an unfinished sequel to the science fiction novel Out of the Silent Planet, though allegations have been raised about its authenticity. Perelandra instead became the second book of Lewis' Space Trilogy, concluded by That Hideous Strength. Walter Hooper, Lewis' literary executor, titled the fragment and published it in the 1977 collection The Dark Tower and Other Stories. The Lewis scholar Kathryn Lindskoog challenged the authenticity of the work.",
        "Document claims": "The Lewis scholar Kathryn Lindskoog advanced the theory that The Dark Tower and other posthumously published works attributed to Lewis were forgeries written by or at the behest of Walter Hooper, based upon her impressions of their style and questions she raised about their provenance. Lindskoog claimed that The Dark Tower resembled stories by other writers, including A Wrinkle in Time by Madeleine L'Engle (1962) and The Planet of the Dead by Clark Ashton Smith (1932).  Others accept that the story is by Lewis, as the author's estate and the publishers assert by publishing it under his name. The oppressive atmosphere of the book is reminiscent of Lewis's own That Hideous Strength (1945) and David Lindsay's A Voyage to Arcturus (1920), which Lewis acknowledged as an influence.The Dark Tower does differ to a degree from the published novels of Lewis's The Space Trilogy in setting and subject matter. For example, Ransom becomes a marginal character, and the action takes place partly in an alternate universe. However, if, as Hooper supposes, the text was written prior to Perelandra and That Hideous Strength, it would have had no need to maintain consistency with an as yet unwritten series, especially considering that the tone and subject matter of the published series changes markedly between its first and last books.Margaret Wheatfield noted that \"In 'The Dark Tower' we see an alternate reality with a dark analogue of Cambridge University, where evil magic is manifest and rampant, and people are made into automatons by the sting of a magical horn. In 'That Hideous Strength' evil magic is at work behind the scenes at an ancient English university in our familiar reality, subtly corrupting the faculty by mundane means - manipulation of academic politics, offers of tempting career advances and of lucrative real estate deals. The terrifying deviltry behind it becomes only gradually visible to the reader. At least to this reviewer, it seems entirely plausible to consider the one as an early draft of the other\". Alastair Fowler, Regius Professor Emeritus of Rhetoric and English Literature at the University of Edinburgh, to whom Lewis served as a doctoral supervisor, wrote in 2003 that he saw portions of The Dark Tower including the Stinging Man and discussed them with Lewis in 1952. Two quantitative stylometric analyses have compared The Dark Tower to other books in the Lewis space trilogy. Both analyses have supported the perception that, for whatever reason, the style of The Dark Tower is atypical of that employed by Lewis in the trilogy. The first concluded from examination of a portion of The Dark Tower's text that \"with respect to the frequency of single letters and particularly letter pairs, The Dark Tower fragment represents a different style than the books comprising Lewis's deep space trilogy.\"  The second concluded that \"vocabulary usage in The Dark Tower differs from that predicted by Out of the Silent Planet and Perelandra.\" "
    },
    {
        "Page ID": "doc43",
        "Page URL": "https://en.wikipedia.org/wiki/The_Description_of_Britain",
        "Document description": "The Description of Britain, also known by its Latin name De Situ Britanniae (\"On the Situation of Britain\"), was a literary forgery perpetrated by Charles Bertram on the historians of England. It purported to be a 15th-century manuscript by the English monk Richard of Westminster, including information from a lost contemporary account of Britain by a Roman general (dux), new details of the Roman roads in Britain in the style of the Antonine Itinerary, and \"an antient map\" as detailed as (but improved upon) the works of Ptolemy. Bertram disclosed the existence of the work through his correspondence with the antiquarian William Stukeley by 1748, provided him \"a copy\" which was made available in London by 1749, and published it in Latin in 1757. By this point, his Richard had become conflated with the historical Richard of Cirencester. The text was treated as a legitimate and major source of information on Roman Britain from the 1750s through the 19th century, when it was progressively debunked by John Hodgson, Karl Wex, B. B. Woodward, and John E. B. Mayor. Effects from the forgery can still be found in works on British history and it is generally credited with having named the Pennine Mountains.",
        "Document claims": "Bertram described his text's author as \"Richard, monk of Westminster\" (Latin: Ricardus monachus Westmonasteriensis). There had been a monk named Richard at Westminster Abbey in the mid-15th century and this was the approximate date offered by Bertram to Stukeley.  Stukeley preferred instead to identify Bertram's \"Richard of Westminster\" with Richard of Cirencester (Ricardus de Cirencestria), who had lived at Westminster in the late 14th century and was known to have journeyed to Rome and to have compiled another history known as the Historial Mirror.  Bertram fully adopted the suggestion and published his account under the name Ricardus Corinensis,  from the archaic Latin form of Cirencester's name.It has since become clear that the text was the work of an 18th-century forger. Bertram claimed to have borrowed the text from a friend who admitted he had come by it as an act of theft from an English library. Its complete absence from other manuscript lists and the lack of any trace of it among Bertram's surviving papers in Copenhagen has generally led to the conclusion that Bertram himself was Pseudo-Richard.Bertram's letters to Stukeley proposed that the map accompanying the text was even older than Pseudo-Richard's text. His letters state that he bought a copperplate to engrave it himself. Either this original copperplate or a freehand drawing was sent to Stukeley in late 1749 or early 1750  and formed the basis of the version reoriented and published by Stukeley in his 1757 Account.Bertram's own engraving appeared in his 1757 Three Authors but was dated to 1755. It retained the \"original\" map's orientation, placing east at the top of the map, but did not disguise that Bertram had tidied it up. It is inscribed with a note that it was engraved and done entirely by Bertram. Stukeley later employed this version for the 2nd edition of his own Itinerarium Curiosum, published posthumously in 1776. Stukeley read his analysis of the work and its itineraries before the Society of Antiquaries and published his paper with its extracts in 1757.  He was excited that the text provided \"more than a hundred names of cities, roads, people, and the like: which till now were absolutely unknown to us\" and found it written \"with great judgment, perspicuity, and conciseness, as by one that was altogether master of his subject\".  His account of the itineraries included an engraving reorienting Bertram's map to place north at the top.Later in 1757,[b] at Stukeley's urging,   Bertram published the full text in a volume alongside Gildas's Ruin of Britain and the History of the Britons traditionally ascribed to Nennius.  Bertram's preface noted that the work \"contains many fragments of a better time, which would now in vain be sought for elsewhere\".[c]  The preface goes on to note that, \"considered by Dr. Stukeley... a jewel... worthy to be rescued from destruction\", Bertram printed it \"from respect for him\".[d]  The volume included a map as well, differing from Stukeley's in several features apart from its orientation.It contained 18 routes (Latin: itinera) of the type found in the Antonine Itinerary,[e] compiled from fragmentary accounts of a Roman general, adding over 60 new and previously unknown stations to those mentioned in the legitimate account. Best of all, it filled up the entire map of Scotland with descriptions and the names of peoples, the part of Britain about which the least was known with any certainty. It would later be determined that it was actually a clever mosaic of information gleaned from the works of Caesar, Tacitus, William Camden, John Horsley, and others, enhanced with Bertram's own fictions.Once it had been accepted as genuine, The Description of Britain exerted a profound effect upon subsequent theories, suppositions, and publications of history. It was the premier source of information—sometimes the only source—for well over 100 years.Contemporary authoritative works include Gibbon's Decline and Fall of the Roman Empire, which is well-footnoted with his sources of information. De Situ Britanniae appears among his references to sources on ancient Britain, usually cited to its emended author, Richard of Cirencester. Major-General William Roy's technical ability at surveying was the inspiration for the creation of the Ordnance Survey. He spent much of his research on ancient Scottish history trying to follow the fictional itineraries described in De Situ Britanniae.  His historical work, Military Antiquities of the Romans in Britain, relies on the forgery and is consequently deficient as a contribution to history, though his maps are still held in the highest regard. William Forbes Skene, in his introduction to Celtic Scotland, written after De Situ Britanniae was debunked, disparaged several once-influential histories that relied on it, including Pinkerton's Enquiry, Chalmers's Caledonia, Roy's Military Antiquities, and Robert Stuart's Caledonia Romana.No serious modern historian cites an argument based on the fictional De Situ Britanniae, but conclusions based upon it are still cited indirectly. For example, the influential and respected Barry Cunliffe's Iron Age Communities in Britain places the ancient Selgovae people far to the east of their only known location, contradicting their placement by the sole legitimate source, Ptolemy.   This misplacement relied on William Roy's attempt to make the map of the peoples of ancient Scotland fit De Situ Britanniae.Enough doubts had arisen by 1838 that the English Historical Society did not include The Description of Britain in its list of important historical works.  Still, the end did not come until 1845. In that year the German writer Friedrich Carl Wex effectively challenged the authority of the Description in the Rheinisches Museum.  He had been working on a new edition of Tacitus's Agricola.  Consulting the Description, he found that it included impossible transcription errors that had been introduced to editions of Tacitus by Venetian printers in the 15th century.  His work was translated into English and printed by the Gentleman's Magazine in October 1846. \n\nBritish scholars were slow to accept the truth.  Some of the routes mentioned by the work had seemed to have been subsequently borne out, and excuses were made for the known errors. Further evidence of the falsity of The Description of Britain came out in the following years, however, until no serious effort could be made in defence of the document. Bertram had on several occasions adopted variant readings and hypotheses unknown before Camden.  Scholars continued to hem both out of embarrassment (the same information that Wex used had been available to them all along) and because they now knew that their accounts of history had been based on a fiction rather than legitimate information. The final confirmation that the Description was spurious came in 1869, a quarter century after Wex's publication.  As part of the Rolls Series, the Historial Mirror written by the real Richard of Cirencester (his only surviving work) was closely examined over the 1860s by J.E.B. Mayor, the librarian of the University of Cambridge. In his 1869 preface to the second volume of the work, he included a thorough 90-page condemnation of Bertram's manuscript.  Blame fell hardest on the reputation of William Stukeley, although it also impugned Gibbon, Roy, and other scholars who had accepted it. \n\nRevisionism\nOnce the work was no longer defensible, various accounts came forward claiming that there had been serious doubts about the Description prior to Wex. These were somewhat less than accurate. In general, they attempted to conflate earlier concerns about \"Richard of Cirencester\"'s supposed sources or about his use of his sources with the more fundamental questions raised by Wex. An example is the 1911 Encyclopædia Britannica account, which asserts that Thomas Reynolds was \"sceptical as to the value of Bertram's manuscript\".  Reynolds had been sceptical of the quality of Richard of Cirencester's information,   but did not express any doubts about Bertram or the validity of the manuscript.   Another tack of latter reviewers was to downplay the magnitude of the earlier acceptance and reliance on the Description. In 1866 and 1867, B.B. Woodward, the librarian of Windsor Castle, wrote a series of articles for the Gentleman's Magazine that challenged the validity of the text.     However, his characterisation of The Description of Britain as \"plainly a clumsy forgery by an unpractised hand\"   is unfair. This same document had been examined in 1749 by David Casley, the keeper of the Cotton Library,  and as late as 1840 Sir Frederic Madden of the manuscript department of the British Museum had not only expressed his belief in its validity but also criticised the English Historical Society for its omission of the Description of Britain in its 1838 list of important works. \n\nMany of the errors propounded in the Description were still unchallenged in the early twentieth century, when Thomas Codrington criticised those errors retained by the Ordnance Survey in his book Roman Roads in Britain (1903). "
    },
    {
        "Page ID": "doc44",
        "Page URL": "https://en.wikipedia.org/wiki/Nummius_Aemilianus_Dexter",
        "Document description": "Nummius Aemilianus Dexter    (fl. 380–395), often erroneously called Flavius Lucius Dexter,    was a figure of the late fourth century, reported as a historian, and a friend of St Jerome. He was the son of St Pacian, an imperial office-holder, and dedicatee of a work of Jerome, the De Viris Illustribus.  He also served as proconsul of Asia under emperor Theodosius I (r. 379–395) and hold the position of praetorian prefect of Italy in 395. \n\nDexter was the supposed author of a chronicle, called the Omnimoda Historia or the Chronicle of Pseudo-Dexter. It was in fact a forgery, one of a number of Jerónimo Román de la Higuera's (1538–1611), who published a collection of false documents in 1594 attributed to \"Flavius Lucius Dexter\" (alongside \"Marcus Maximus\" and \"Eutrandus\").   The suspect authorship has been widely known since the work of the Spanish bibliographer Nicolás Antonio, the Censura de historias fabulosas, published in 1742.  Doubts were already cast on these false chronicles before 1600, but controversy continued late into the eighteenth century.  In the nineteenth century there were still references to the Chronicle as genuine,  e.g. its inclusion in Volume 31 of the Patrologia Latina. \n\nThere is a second work attributed to him, In prophetam Danielis de quatuor animalibus (\"Against the prophet Daniel on the four animals\"). \n\nThe real Dexter was the author of a genuine work known as the Omnimoda Historia (which St. Jerome refers to in On Illustrious Men 132, but claims he had not read it) but while historians are agreed that it is to be distinguished from the Chronicle of Pseudo-Dexter, the exact nature of the work is debated. Given Jerome's similar phraseology in reference to Eusebius' Chronicle, the work has been seen as either a continuation or translation of that work. ",
        "Document claims": ""
    },
    {
        "Page ID": "doc45",
        "Page URL": "https://en.wikipedia.org/wiki/The_English_Mercurie",
        "Document description": "The English Mercurie is a literary hoax purporting to be the first English newspaper. It is apparently an account of the English battle with the Spanish Armada of 1588, but was in fact written by the second Earl of Hardwicke, Philip Yorke, in the 18th century as a literary game with some friends. Although the hoax was exposed in 1839, copies of the Mercurie are still mistakenly referred to as factual accounts in the modern era.",
        "Document claims": "Hardwicke's literary game\nThe orchestrator of the hoax was Philip Yorke, 2nd Earl of Hardwicke, along with his friend Dr Thomas Birch, and possibly Yorke's brother Charles. They produced five issues  of which three were printed and two were manuscript newsletters. Dr Birch bequeathed the manuscript and printed copies of the English Mercurie to the British Museum in 1766, without any explanation of their origin.\n\nAcceptance as historical fact\nThe English Mercurie was referred to by George Chalmers, a Scottish antiquarian and political writer, in his 1794 book The Life of Thomas Ruddiman  It predated the Mercurius Gallobelgicus which is widely accepted in studies of the history of journalism to be the true first newspaper[citation needed] which was written in Latin and appeared in 1594 in Cologne, Germany, and distributed across Europe. Chalmers adduced the Mercurie as evidence of English invention, saying\n\nIt may gratify our national pride to be told, that mankind are indebted to the wisdom of Elizabeth, and the prudence of Burleigh, for the first newspaper.\n\nThe uncovering of the hoax\nChalmers's assertion was unchallenged for 45 years until Thomas Watts uncovered the existence of the original manuscript in the archives of the British Museum in 1839.  He identified the handwriting on the manuscript as being identical to that used in a letter from Yorke as part of Dr Birch's collection.\n\nThere were other inconsistencies, including the typeface and some spellings  and Watts also found corrections on the manuscript in Dr Birch's handwriting  The motivation of the authors in creating the English Mercurie is unknown, although it has been speculated that it was not an intentional attempt to mislead, but rather a literary game. "
    },
    {
        "Page ID": "doc46",
        "Page URL": "https://en.wikipedia.org/wiki/Fei_hua_qing_han",
        "Document description": "Fei hua qing han (simplified Chinese: 飞花轻寒; traditional Chinese: 飛花輕寒) is an apocryphal poem falsely attributed to Li Bai, an influential 8th-century Chinese poet. The poem attracted attention in the Chinese Internet community when some people deciphered a hidden message in it that says \"Go to hell Japan, Koizumi must die\" (日本去死, 小泉定亡).   It was later revealed that the poem was written around 2003 to 2004.",
        "Document claims": "Following along with the Japanese history textbook controversies and a decline in Sino-Japanese relations, the poem began to circulate over China internet community via forwarded email and internet forums around 2003 to 2004. The circulation peaked during the 2005 anti-Japanese demonstrations.\n\nIt was quickly revealed that not only does the cadence of the poem fail to match the tradition of Tang poetry, its writing style also differs from that of Li Bai. The archive of Li Bai also does not contain any such poem. \n\nThe real author is yet to be revealed, but it is believed to be written by a mainland Chinese angered by Japan's denial of World War II war crimes.\n\nReaction to the poem has been mixed. Although its authenticity has been doubted from the beginning, some claimed that it was an \"insight\" of Li Bai who would foresee the war crime of Japan. Some Chinese[weasel words] felt disgraced by the humor, and blamed the author was so childish and shameful to imitate Li Bai in a bad taste apocryphal poem. However, most people[weasel words] simply took it as a joke.[citation needed]"
    },
    {
        "Page ID": "doc47",
        "Page URL": "https://en.wikipedia.org/wiki/Abel_Fosdyk_papers",
        "Document description": "The Abel Fosdyk papers (or \"Abel Fosdyk's Story\") is an apocryphal explanation of the fate of the Mary Celeste which was presented on its original publication in 1913 as true but which is most likely a literary hoax.",
        "Document claims": "While Fosdyk claims to have been one of the Mary Celeste's company, none of the names in his account appear on the official records.Fosdyk says that the Mary Celeste was a ship of 600 tons, when in fact it was less than a third of that.Fosdyk's writings also say that the crew were English, when in fact they were mostly German and American: this detail would be very unlikely to have been overlooked given that Fosdyk would have had a daily interaction with the entire crew (of which there were only seven).Fosdyk's story fails to explain the missing boat, papers and navigation instruments.There was no evidence that a special deck was ever built on the Mary Celeste, let alone that it collapsed.In 1913, the highly successful monthly fiction magazine the Strand Magazine invited its contributors and readers to suggest possible solutions to the mystery of the Mary Celeste. Among the many responses was an account from an apparently impeccable source which claimed to be true. A letter from Mr. A. Howard Linford MA, of Magdalen College, Oxford, the headmaster of Peterborough Lodge, Hampstead's largest prep school,  claimed to have found an account of the Mary Celeste among papers given to him by an old servant, Abel Fosdyk, on his deathbed. In addition to Fosdyk's supposed manuscript, Linford included as support a photograph of a little girl plus some drawings made by Linford's son. The account appeared in the November 1913 edition of The Strand Magazine under the title \"Abel Fosdyk's Story\".  "
    },
    {
        "Page ID": "doc48",
        "Page URL": "https://en.wikipedia.org/wiki/Franklin_Prophecy",
        "Document description": "The Franklin Prophecy, sometimes called the Franklin Forgery, is an antisemitic speech falsely attributed to Benjamin Franklin, warning of the supposed dangers of admitting Jews to the nascent United States. The speech was purportedly transcribed by Charles Cotesworth Pinckney during the Constitutional Convention of 1787, but was unknown before its appearance in 1934 in the pages of William Dudley Pelley's Silver Legion pro-Nazi magazine Liberation. No evidence exists for the document's authenticity, and some of Pelley's claims have actively been disproven. ",
        "Document claims": "According to Pelley, Pinckney wrote that he had kept a journal of the convention. This journal has never been found, and no evidence exists for Pelley's claim that it was printed privately. The Franklin Institute has rejected Pelley's claims that it owns a manuscript copy of the speech. The U.S. Congress report Anti-Semitism in Europe: Hearing Before the Subcommittee on European Affairs of the Committee on Foreign Relations (2004) states:The Franklin \"Prophecy\" is a classic anti-Semitic canard that falsely claims that American statesman Benjamin Franklin made anti-Jewish statements during the Constitutional Convention of 1787. It has found widening acceptance in Muslim and Arab media, where it has been used to criticize Israel and Jews... Franklin was a friend to the Jews of 18th-century America,  and contributed toward the building of Philadelphia's first permanent synagogue.  The Anti-Defamation League noted that the reference to the civilized world giving Palestine back to the Jews was an anachronism, since the modern Zionist movement did not arise until nearly a century after Franklin's death. Similar antisemitic quotations have been attributed to George Washington and have been disproven.  In 1790, in a marked sign of religious tolerance, Washington sent a letter to the Jewish community in Rhode Island, writing \"May the Children of the Stock of Abraham, who dwell in this land, continue to merit and enjoy the good will of the other Inhabitants; while every one shall sit under his own vine and fig tree, and there shall be none to make him afraid.\" Despite having been repeatedly discredited since its first appearance, the \"Prophecy\" has proved a remarkably durable antisemitic canard.  It has appeared most recently as a popular Internet hoax promulgated on Usenet groups and antisemitic websites, where it is presented as authentic. On February 18, 1998, a member of the Fatah Central Committee revived this myth, while mistakenly referring to Franklin as a former President of the United States.  Osama bin Laden used this canard briefly in his October 2002 \"Letter to the American People.\" "
    },
    {
        "Page ID": "doc49",
        "Page URL": "https://en.wikipedia.org/wiki/Histoire_de_l%27Inquisition_en_France",
        "Document description": "Histoire de l'Inquisition en France is a book about witch trials in the early modern period published in 1829 by Étienne-Léon de Lamothe-Langon (1786–1864), supposedly on the basis of his unprecedented access to Church archives in Toulouse, granted by one Bishop Antoine Pascal Hyacinthe Sermet [fr]. It is now regarded as a forgery.\n\nThe dramatic and blood curdling accounts of Histoire were incorporated as a primary source into many other volumes, notably Joseph Hansen's (1862–1943) German Quellen und Untersuchungen zur Geschichte des Hexenwahns und der Hexenverfolgung im Mittelalter (\"Sources and investigations regarding the history of the witch craze and the witch hunts in the Middle Ages\"), which in turn became the source for many other works. Ultimately, Lamothe-Langon's work became the sole or principal primary source for a substantial part of twentieth century popular and historical beliefs about the Inquisition, witchcraft, torture and jurisprudence in the Middle Ages.\n\nIn the early 1970s, the historians Norman Cohn and Richard Kieckhefer independently discovered that the Histoire was a fabrication; Lamothe-Langon's archive did not exist, he did not have the paleographic skills to read books of that age anyway, several major events he described could not have occurred, and his book was full of anachronisms.\n\nPrior to fabricating the Histoire, Lamothe-Langon had been an author of gothic horror novels. Subsequently, he went on to forge several autobiographies of French historical figures.",
        "Document claims": ""
    },
    {
        "Page ID": "doc50",
        "Page URL": "https://en.wikipedia.org/wiki/Historia_Augusta",
        "Document description": "The Historia Augusta (English: Augustan History) is a late Roman collection of biographies, written in Latin, of the Roman emperors, their junior colleagues, designated heirs and usurpers from 117 to 284. Supposedly modeled on the similar work of Suetonius, The Twelve Caesars, it presents itself as a compilation of works by six different authors (collectively known as the Scriptores Historiae Augustae), written during the reigns of Diocletian and Constantine I and addressed to those emperors or other important personages in Ancient Rome. The collection, as extant, comprises thirty biographies, most of which contain the life of a single emperor, but some include a group of two or more, grouped together merely because these emperors were either similar or contemporaneous. The true authorship of the work, its actual date, its reliability and its purpose have long been matters for controversy by historians and scholars ever since Hermann Dessau, in 1889, rejected both the date and the authorship as stated within the manuscript. Major problems include the nature of the sources that it used, and how much of the content is pure fiction. For instance, the collection contains in all about 150 alleged documents, including 68 letters, 60 speeches and proposals to the people or the senate, and 20 senatorial decrees and acclamations.By the second decade of the 21st century, the consensus supported the position that there was only a single author, who wrote either in the late 4th century or the early 5th century, who was interested in blending contemporary issues (political, religious and social) into the lives of the 3rd century emperors. There is further consensus that the author used the fictitious elements in the work to highlight references to other published works, such as to Cicero and Ammianus Marcellinus, in a complex allegorical game.  Despite the conundrums, it is the only continuous account in Latin for much of its period and so is continually being re-evaluated. Modern historians are unwilling to abandon it as a unique source of possible information, despite its obvious untrustworthiness on many levels. ",
        "Document claims": "Debates on datingHermann Dessau, whose groundbreaking work on the Historia Augusta led to its critical re-evaluation in the 20th centuryIn 1776, Gibbon observed that there was something wrong with the numbers and names of the imperial biographers, and that this had already been recognised by older historians who had written on that subject.[note 1]   A clear example was the referencing of the biographer 'Lampridius' (who was apparently writing his biographies after 324) by 'Vopiscus', who was meant to be writing his biographies in 305–306.  Then, in 1889, Hermann Dessau, who had become increasingly concerned by the large number of anachronistic terms, Vulgar Latin vocabulary, and especially the host of obviously false proper names in the work, proposed that the six authors were all fictitious personae, and that the work was in fact composed by a single author in the late 4th century, probably in the reign of Theodosius I.   Among his supporting evidence was that the life of Septimius Severus appeared to have made use of a passage from the mid-4th-century historian Aurelius Victor,[note 2] and that the life of Marcus Aurelius likewise uses material from Eutropius.[note 3] In the decades following Dessau, many scholars argued to preserve at least some of the six Scriptores as distinct persons and in favour of the first-hand authenticity for the content. As early as 1890, Theodor Mommsen postulated a Theodosian 'editor' of the Scriptores' work, an idea that has resurfaced many times since.  Hermann Peter (editor of the Historia Augusta and of the Historicorum Romanorum reliquiae) proposed a date of 330 for when the work was written, based upon an analysis of style and language.  Others, such as Norman H. Baynes, abandoned the early 4th-century date but only advanced it as far as the reign of Julian the Apostate (useful for arguing the work was intended as pagan propaganda). In the 1960s and 1970s however Dessau's original arguments received powerful restatement and expansion from Sir Ronald Syme, who devoted three books to the subject and was prepared to date the writing of the work closely in the region of AD 395. Other recent studies also show much consistency of style,  and most scholars now accept the theory of a single author of unknown identity, writing after 395.  Although it was believed that the Historia Augusta did not reference any material from Ammianus Marcellinus' history, which was finished before 391 and which covered the same period,  this has now been shown not to be the case, and that the Historia Augusta does in fact make reference to Ammianus' history. Not all scholars have accepted the theory of a forger working around the last decades of the 4th century or the beginning of the 5th. Arnaldo Momigliano    and A. H. M. Jones  were the most prominent 20th century critics of the Dessau-Syme theory amongst English-speaking scholars. Momigliano, summarizing the literature from Dessau down to 1954, defined the question as \"res iudicanda\" (i.e. \"a matter to be decided\") and not as \"res iudicata\" (\"a matter that has been decided\"). Momigliano reviewed every book published on the topic by Sir Ronald Syme, and provided counter arguments to most if not all of Syme's arguments.  For instance, the reference in the Life of Probus about the emperor's descendants which has been taken to refer to Sextus Claudius Petronius Probus (consul in 371) and his family may, in the opinion of Momigliano, equally refer to the earlier members of the family, which was prominent throughout the 4th century, such as Petronius Probinus (consul in 341) and Petronius Probianus (consul in 322).  Momigliano's opinion was that there was insufficient evidence to dismiss a composition date of the early 4th century, and that any post-Constantinian anachronisms could be explained by an editor working on the material at a later date, perhaps during the reigns of Constantius II or Julian. Other opinions included Dr H Stern's, who postulated that the History was composed by a team of writers during the reign of Constantius II after the defeat of Magnentius on behalf of the senatorial aristocracy who had supported the usurper.  In the 21st century, Alan Cameron rebutted a number of Syme's and Barnes' arguments for a composition date c. 395–400, suggesting a composition date between 361 and the 380s. Authorship debateLinked to the problem of dating the composition of the History is the question about the authorship of the work. Taking the History at face value, there is clearly a division between the authors named prior and after the presence of the interrupting lacuna. For the first half of the History, four scriptores are present, and the biographies are divided in a remarkably erratic fashion: Aelius Spartianus (7 lives): Hadrian, Aelius, Didius Julianus, Severus, Niger, Caracalla and Geta.Julius Capitolinus (9 lives): Antoninus, Marcus, Lucius Verus, Pertinax, Albinus, Macrinus, The Maximini, The Gordiani, and Maximus and Balbinus.Vulcacius Gallicanus (1 life): Avidius Cassius.Aelius Lampridius (4 lives): Commodus, Diadumenus, Heliogabalus and Severus Alexander.Of these four, Spartianus and Gallicanus claim to be undertaking a complete set of imperial biographies from Julius Caesar onwards, while Lampridius' stated intention was to write a collection of biographies that would deal with the Gordians, Claudius II, Aurelian, Diocletian, Maximian and the four rivals of Constantine. Capitolinus also implied that he was writing more biographies than are present in the History. The second half of the History is divided between two scriptores. Unlike the first half, the emperors tackled in this section are grouped logically, and are divided roughly in half between the two scriptores in chronological sequence:Trebellius Pollio (4 lives): Valerian, Gallienus, Tyranni Triginta and Claudius.Flavius Vopiscus Syracusanus (5 lives): Aurelian, Tacitus, Probus, Quadrigae Tyrannorum and Carus, Carinus and Numerian.In terms of any acknowledgement of the mutual existence between the scriptores, only Flavius Vopiscus (ostensibly writing in 305 or 306)[note 4]  refers to any of the other authors (specifically Trebellius Pollio, Julius Capitolinus and Aelius Lampridius). None of the other five demonstrate any awareness of the existence of any of their 'colleagues'.  However, these references cause difficulties when these authors also address Constantine in their dedications, as Vopiscus was also doing. For instance, Capitolinus mostly addresses Diocletian, but in the Albinus, Maximini and Gordiani he addresses Constantine in a fashion that suggests he is writing after 306. The theory that there was a single author, as initially postulated by Hermann Dessau, is based on the difficulties inherent in having a single work comprising a number of individuals but without any textual evidence of an editor who brought the material together. This is especially evident in that the text has examples of stated intentions by an author to write a life of one of the emperors, only for that life to be completed by another of the scriptores.[note 5]  If those statements are true, and those additional lives were completed, then an editor must have been involved in the project in order to select one scriptor's life over another's. However, the presence of a post-Constantinian editor, as originally postulated by Theodor Mommsen, still has notable support, most recently articulated by Daniel Den Hengst, who suggests that the editor was the author of the second half of the History, operating under the pseudonyms of Pollio and Vopiscus. Further, that this editor not only wrote the secondary lives in the first half, but he was also responsible for the insertions into the primary lives in that series.  He takes the view that the vast stylistic differences between the two halves of the History means they cannot have been written by the same author. Nevertheless, if the validity of six independent authors is accepted, there are still issues, as the way they approached their work does show similar themes and details.  All six not only provide biographies for the emperors, but also for the Caesars and usurpers. They describe their work and approach in very similar language, and quote otherwise unknown historians and biographers, such as Junius Cordus. They collectively share many errors, such as calling Diadumenianus \"Diadumenus\".  They also share much idiosyncratic content and similar language, with particular focus on women, wine and military discipline, and were fixated on poor-quality plays on words ascribing personality traits to certain emperors, for instance Verus was truthful, while Severus was a severe individual.  Additionally, the authors shared certain stylistic characteristics that has been suggested would not naturally occur between individuals writing separately. For instance, the authors all happen to use the word occido with respect to killing (a total of 42 occurrences), but only once do any of them use the alternative word of interficio. This ratio is not found with any other writers in this time period and for this genre.  Finally, each of the six scriptores authored fictional lives for some of their biographies, all of them using fake sources, documents and acclamations. It has been postulated that the names of the scriptores themselves are also a form of literary playfulness, not only mocking both legitimate authors and historians, but also the narrative itself.  The names Trebellius Pollio and Flavius Vopiscus are sourced in various ways from Cicero's writings,  as is the name Capitolinus.  Further, the word vopiscus is a rare Latin term, referring to a twin who survives, while its sibling died in utero; this has been interpreted to refer to \"Flavius Vopiscus\" as being the final one to survive from the six authors of the History.  Vulcacius is believed to be a mockery of Volcatius Sedigitus, who was a historical literary critic with some association with humor. The meanings behind the other two scriptores (Spartianus and Lampridius) have eluded interpretation. Finally, it should also be noted that the results of recent computer-assisted stylistic analysis concerning the single vs multiple authorship have proven to be inconclusive:\"Computer-aided stylistic analysis of the work has, however, returned ambiguous results; some elements of style are quite uniform throughout the work, while others vary in a way that suggests multiple authorship. To what extent this is due to the fact that portions of the work are obviously compiled from multiple sources is unclear. Several computer analyses of the text have been done to determine whether there were multiple authors. Many of them conclude that there was but a single author, but disagree on methodology. However, several studies done by the same team concluded there were several authors, though they were not sure how many.\"  A peculiarity of the work is its inclusion of a large number of purportedly authentic documents such as extracts from Senate proceedings and letters written by imperial personages.   In all it contains around 150 alleged documents, including 68 letters, 60 speeches and proposals to the people or the senate, and 20 senatorial decrees and acclamations.  Records like these are quite distinct from the rhetorical speeches often inserted by ancient historians – it was accepted practice for the writer to invent these himself  – and on the few occasions when historians (such as Sallust in his work on Catiline or Suetonius in his Twelve Caesars) include such documents, they have generally been regarded as genuine;  but almost all those found in the Historia Augusta have been rejected as fabrications, partly on stylistic grounds, partly because they refer to military titles or points of administrative organisation which are otherwise unrecorded until long after the purported date, or for other suspicious content.   The History moreover cites dozens of otherwise unrecorded historians, biographers, letter-writers, knowledgeable friends of the writers, and so on, most of whom must be regarded as expressions of the author's creative imagination.  For example, the biographer \"Cordus\" is cited twenty-seven times in the History. Long considered to be a real, but lost, biographer until midway into the 20th century,   with a couple of minor exceptions where material claimed to be sourced from Cordus is in reality from Suetonius or Cicero, every other citation is fake, providing details which have been invented and ascribed to Cordus. Cordus is mentioned almost exclusively in those Vitae where the History used Herodian as the primary source, and his appearances vanish once Herodian's history comes to an end. The author would also misattribute material taken from a legitimate historian and ascribe it to a fictitious author. For instance, Herodian is used more often than he is explicitly referenced in the History; in addition to the ten times he is correctly cited, three times his material is cited as \"Arrianus\", probably to multiply the author's sources.  Further, not only does the author copy from Herodian without citation (either direct lifts, abbreviations or supplementations), he often distorts Herodian, to suit his literary objective.  Then there is the deliberate citation of false information which is then ascribed legitimate authors. For instance, at a minimum, five of the History's sixteen citations of Dexippus are considered to be fake, and Dexippus appears to be mentioned, not as a principal source of information, but rather as a contradictory author to be contrasted against information sourced from Herodian or the Enmannsche Kaisergeschichte. In addition Quintus Gargilius Martialis, who produced works on horticulture and medicine, is cited twice as a biographer, which is considered to be another false attribution. Examples of false historical events and personagesThe untrustworthiness of the History stems from the multifarious kinds of fraudulent (as opposed to simply inaccurate) information that run through the work, becoming ever more dominant as it proceeds.  The various biographies are ascribed to different invented 'authors', and continue with the dedicatory epistles to Diocletian and Constantine, the quotation of fabricated documents, the citation of non-historical authorities, the invention of persons (extending even to the subjects of some of the minor biographies), presentation of contradictory information to confuse an issue while making a show of objectivity, deliberately false statements, and the inclusion of material which can be shown to relate to events or personages of the late 4th century rather than the period supposedly being written about.  For example:The biography of Geta states he was born in Mediolanum on 27 May; the year is not specified but it was 'in the suffect consulships of Severus and Vitellius'.  He was actually born in Rome on 7 March 189; there was no such pair of suffect consuls in this or any other year;  however, it has been suggested that the names for these persons be amended to be Severus and Vettulenus, and that these men were suffect consuls sometime before 192. In the Vita Commodi, the biography on emperor Commodus, there is much doubt about the authenticity of the sources used and cited. Lampridius (the pseudonym the author works with here) claims to have used Marius Maximus on multiple occasions for his work.  One instance forms a case in point: Lampridius (supposedly) quotes the senatorial speeches in Maximus’ work which were held after Commodus’ death.  However, it is unclear whether the references to Maximus are genuine or made up by the author to give himself a sense of authority and expertise.  Baldwin thinks that the senatorial speeches are probably a figment of Lampridius’ imagination.  Molinier-Arbo, however, believes in their authenticity. She suggests that the full report of the acta senatus (lit. acts of the senate) was handed down in the acta urbis (a kind of city gazette). Marius Maximus could have used this report for his work and Lampridius could have used it later on. A letter of Hadrian written from Egypt to his brother-in-law Servianus is quoted at length (and was accepted as genuine by many authorities well into the 20th century).  Servianus is saluted as consul, and Hadrian mentions his (adopted) son Lucius Aelius Caesar: but Hadrian was in Egypt in 130, Servianus' consulship fell in 134, and Hadrian adopted Aelius in 136.   The letter is said to have been published by Hadrian's freedman Phlegon, with the letter's existence not mentioned anywhere except in the History, in another suspect passage.  A passage in the letter dealing with the frivolousness of Egyptian religious beliefs refers to the Patriarch, head of the Jewish community in the Empire. This office only came into being after Hadrian put down the Jewish revolt of 132, and the passage is probably meant in mockery of the powerful late 4th-century Patriarch, Gamaliel. Decius revives the office of Censor; the Senate acclaims Valerian as worthy to hold it in a decree dated 27 October 251. The decree is brought to Decius (on campaign against the Goths) and he summons Valerian to bestow the honour.  The revival of the censorship is fictitious, and Decius had been dead for several months by the date stated. Valerian holds an imperial council in Byzantium, attended by several named dignitaries, none of them otherwise attested and some holding offices not known to exist until the following century, at which the general 'Ulpius Crinitus' (a name apparently chosen to evoke the military glories of the Emperor Trajan) takes the young Aurelian (destined to be another military Emperor) as his adopted son. There are no grounds to believe this is anything other than invention. Trebellianus, one of the fictitious tyrants included in the Historia Augusta, drawn by Guillaume Rouillé in Promptuarii Iconum Insigniorum- 1553In the Tyranni Triginta, the author 'Trebellius Pollio' sets out to chronicle 'the 30 usurpers who arose in the years when the Empire was ruled by Gallienus and Valerian'.  The number 30 is evidently modelled on the notorious 'Thirty Tyrants' who ruled Athens after the end of the Peloponnesian War.  The chapter contains 32 mini-biographies. They include two women, six youths, and seven men who never claimed the imperial power; one usurper of the reign of Maximinus Thrax, one of the time of Decius, and two of the time of Aurelian; and a number who are not historical personages: Postumus the Younger, Saturninus, Trebellianus, Celsus, Titus, Censorinus, and Victorinus Junior. In the Life of Tacitus, the emperor is acclaimed by the Senate, meeting in the Curia Pompiliana, which never existed.  The History then lists a number of individuals, all of whom are invented by the author: the consul 'Velius Cornificius Gordianus',  'Maecius Faltonius Nicomachus',  the Prefect of the City 'Aelius Cesettianus',  and the Praetorian Prefect 'Moesius Gallicanus'.  Private letters commending Tacitus are quoted from the senators 'Autronius Tiberianus' and 'Claudius Sapilianus', both of whom are assumed to be non-historical personages.  Most of the 'Maecii' and 'Gallicani' in the History are believed to be inventions of the author.  In the Quadrigae Tyrannorum (Four tyrants: The Lives of Firmus, Saturninus, Proculus and Bonosus ), the author includes Firmus, said to have been a usurper in Egypt under Aurelian.   There is no certainty that this person ever existed; however, there was a Corrector named Claudius Firmus stationed in Egypt in 274, about the time Zosimus states that Aurelian was dealing with some trouble in that province.  Nevertheless, the History's wealth of detail about him is considered to be completely invented.  For example, he would eat an ostrich a day, he had a carriage drawn by ostriches, he would swim among crocodiles, he built himself a house fitted with square panels of glass. In the Life of Probus,  the author 'Flavius Vopiscus of Syracuse' states that the Emperor's descendants (posteri) fled from Rome and settled near Verona. There a statue of Probus was struck by lightning, a portent according to soothsayers 'that future generations of the family would rise to such distinction in the senate they all would hold the highest posts', though Vopiscus (supposedly writing under Constantine) says this prophecy has not yet come to pass. This is one of the strongest indications of the History's late 4th-century date, as it seems to be a fairly transparent allusion to the rich and powerful senator Sextus Claudius Petronius Probus (consul in 371) whose two sons held the consulship together in 395.   Petronius Probus was born in Verona. In April 1982 Walde and Heidemann contacted Josef Henke and Klaus Oldenhage of the Bundesarchiv (German Federal Archives) and Max Frei-Sulzer, the former head of the forensic department of the Zürich police, for assistance in authenticating the diaries. They did not specifically mention the diaries, but referred generally to new material. They also did not give the forensic specialists an entire diary, but removed one page only. For comparison purposes they also provided the experts with other samples of Hitler's writing, a handwritten draft for a telegram: this was from Heidemann's own collection and had also been forged by Kujau. Within days Walde provided further documents for comparison—all Kujau forgeries.  Walde then flew to the US and commissioned Ordway Hilton, another forensic expert.[p] None of those involved were experts in examining Nazi documents, and Hilton could not read German. Stern's management were too bound up in a secretive approach to be open about their source, or to provide the experts with a complete diary, which would have led to a more thorough examination of wider material.  From the samples provided, the experts concluded that the handwriting was genuine. Hilton subsequently reported that \"there was just no question\" that both documents he had were written by the same person, whom he assumed to be Hitler. The purchase of the diaries continued, and by June 1982 Gruner + Jahr possessed 35 volumes.  In early 1983 the company took the decision to work towards a publication date for the diaries. To ensure wide readership and to maximise their returns, Stern issued a prospectus to potentially interested parties, Newsweek, Time, Paris Match and a syndicate of papers owned by Murdoch.  Stern rented a large vault in a Swiss bank. They filled the space with Nazi memorabilia and displayed various letters and manuscripts. The first historian to examine the diaries was Hugh Trevor-Roper, who was cautious, but impressed with the volume of documentation in front of him.  As the background to the acquisition was explained to him he became less doubtful; he was falsely informed that the paper had been chemically tested and been shown to be pre-war, and he was told that Stern knew the identity of the Wehrmacht officer who had rescued the documents from the plane and had stored them ever since.  By the end of the meeting he was convinced that the diaries were genuine, and later said \"who, I asked myself, would forge sixty volumes when six would have served his purpose?\"  In an article in The Times on 23 April 1983 he wrote:A colour photograph of a balding and grey haired man facing the cameraGerhard Weinberg, who considered the diaries genuine when verifying them for Newsweek, and then changed his mindI am now satisfied that the documents are authentic; that the history of their wanderings since 1945 is true; and that the standard accounts of Hitler's writing habits, of his personality, and even, perhaps, of some public events may, in consequence, have to be revised. The day after Trevor-Roper gave his opinion of authenticity, Rupert Murdoch and his negotiation team arrived in Zürich. A deal was provisionally agreed for $2.5 million for the US serialisation rights, with an additional $750,000 for British and Commonwealth rights. While the discussions between Murdoch and Sorge were taking place, the diaries were examined by Broyle and his Newsweek team. After lengthy negotiation Broyle was informed that the minimum price Stern would consider was $3 million; the Americans returned home, informing Hensmann that they would contact him by phone in two days.  When Broyle contacted the Germans he offered the amount, subject to authentication by their chosen expert, Gerhard Weinberg. In 1952 Weinberg, a cautious and careful historian, had written the Guide to Captured German Documents, for use by the US military; the work is described by Hamilton as definitive in its scope of the subject.  Weinberg travelled to Zürich and, like Trevor-Roper, was impressed and reassured by the range of items on show; he was also partly persuaded by Trevor-Roper's endorsement of the diaries' authenticity.  Weinberg commented that \"the notion of anyone forging hundreds, even thousands of pages of handwriting was hard to credit\". Newsweek verbally accepted Hensmann's offer and he in turn informed Murdoch, giving him the option to raise his bid. Murdoch was furious, having considered the handshake agreement in Zürich final.  On 15 April 1983 Murdoch, with Mark Edmiston, the president of Newsweek, met Schulte-Hillen, who, unexpectedly and without explanation, went back on all the previous verbal—and therefore, to his mind, non-binding—agreements and told them the price was now $4.25 million. Murdoch and Edmiston refused to accede to the new price and both left. The managers of Stern, with no publishing partners, backtracked on their statements and came to a second deal with Murdoch, who drove the price down, paying $800,000 for the US rights, and $400,000 for the British and Australian rights. Further deals were done in France with Paris Match for $400,000; in Spain with Grupo Zeta for $150,000; in the Netherlands for $125,000; in Norway for $50,000; and in Italy with Panorama for $50,000. Newsweek did not enter into a deal and instead based their subsequent stories on the copies of the diaries they had seen during the negotiation period. "
    },
    {
        "Page ID": "doc51",
        "Page URL": "https://en.wikipedia.org/wiki/Hitler_Diaries",
        "Document description": "The Hitler Diaries (German: Hitler-Tagebücher) were a series of sixty volumes of journals purportedly written by Adolf Hitler, but forged by Konrad Kujau between 1981 and 1983. The diaries were purchased in 1983 for 9.3 million Deutsche Marks (£2.3 million or $3.7 million) by the West German news magazine Stern, which sold serialisation rights to several news organisations. One of the publications involved was The Sunday Times, who asked their independent director, the historian Hugh Trevor-Roper, to authenticate the diaries; he did so, pronouncing them genuine. At the press conference to announce the publication, Trevor-Roper announced that on reflection he had changed his mind, and other historians also raised questions concerning their validity. Rigorous forensic analysis, which had not been performed previously, quickly confirmed that the diaries were fakes.Kujau, born and raised in East Germany, had a history of petty crime and deception. In the mid-1970s he began selling Nazi memorabilia which he had smuggled from the East, but found he could raise the prices by forging additional authentication details to associate ordinary souvenirs to the Nazi leaders. He began forging paintings by Hitler and an increasing number of notes, poems and letters, until he produced his first diary in the mid-to-late 1970s. The West German journalist with Stern who \"discovered\" the diaries and was involved in their purchase was Gerd Heidemann, who had an obsession with the Nazis. When Stern started buying the diaries, Heidemann stole a significant proportion of the money.Kujau and Heidemann spent time in prison for their parts in the fraud, and several newspaper editors lost their jobs. The story of the scandal was the basis for the films Selling Hitler (1991) for the British channel ITV, the German film Schtonk! (1992), and the television series Faking Hitler (2021).",
        "Document claims": "Operation SeraglioA black-and-white photograph of the head and shoulders of a man in his mid-forties, looking to the right of the viewer. He is wearing a Second World War German military uniform.General Hans Baur, Hitler's personal pilotOn 20 April 1945—Adolf Hitler's 56th birthday—Soviet troops were on the verge of taking Berlin and the Western Allies had already taken several German cities. Hitler's private secretary, Martin Bormann, initiated Operation Seraglio, a plan to evacuate the key and favoured members of Hitler's entourage from the Berlin bunker where they were based, the Führerbunker, to an Alpine command centre near Berchtesgaden—Hitler's retreat in southern Germany. Ten aeroplanes flew out from Gatow airfield under the overall command of General Hans Baur, Hitler's personal pilot.   The final flight out was a Junkers Ju 352 transport plane, piloted by Major Friedrich Gundlfinger—on board were ten heavy chests under the supervision of Hitler's personal valet, Sergeant Wilhelm Arndt. The aeroplane crashed into the Heidenholz Forest, near the Czechoslovak border. Some of the more useful parts of Gundlfinger's aeroplane were appropriated by locals before the police and SS cordoned off the crash site.  When Baur told Hitler what had happened, the German leader expressed grief at the loss of Arndt, one of his most favoured servants, and added: \"I entrusted him with extremely valuable documents which would show posterity the truth of my actions!\"  Apart from this quoted sentence, there is no indication of what was in the boxes. The last of the crash's two survivors died in April 1980,  and Bormann had died after leaving the Berlin bunker following Hitler's suicide on 30 April 1945.  In the decades following the war, the possibility of a hidden cache of private papers belonging to Hitler became, according to the journalist Robert Harris, a \"tantalizing state of affairs [that] was to provide the perfect scenario for forgery\". Konrad KujauKonrad Kujau was born in 1938 in Löbau, near Dresden, in what would become East Germany. His parents, a shoemaker and his wife, had both joined the Nazi Party in 1933. The boy grew up believing in the Nazi ideals and idolising Hitler; Germany's defeat and Hitler's suicide in 1945 did not temper his enthusiasm for the Nazi cause. He held a series of menial jobs until 1957, when a warrant was issued for his arrest in connection with the theft of a microphone from the Löbau Youth Club. He fled to Stuttgart, West Germany, and soon drifted into temporary work and petty crime.  [a] After running a dance bar during the early 1960s with his girlfriend, Edith Lieblang—whom he later married—Kujau began to create a fictional background for himself. He told people that his real name was Peter Fischer, changed his date of birth by two years, and altered the story of his time in East Germany.  By 1963 the bar had begun to suffer financial difficulties, and Kujau started his career as a counterfeiter, forging 27 Deutsche Marks' (DM) worth of luncheon vouchers;[b] he was caught and sentenced to five days in prison. On his release he and his wife formed the Lieblang Cleaning Company, although it provided little income for them. In March 1968, at a routine check at Kujau's lodgings, the police established he was living under a false identity and he was sent to Stuttgart's Stammheim Prison.  A man in his fifties, balding and portly, is shown smiling to the left of the camera.Konrad Kujau in 1992In 1970 Kujau visited his family in East Germany and discovered that many of the locals held Nazi memorabilia, contrary to the laws of the communist government. He saw an opportunity to buy the material cheaply on the black market, and make a profit in the West, where the increasing demand among Stuttgart collectors was raising memorabilia prices up to ten times the amount he would pay. The trade was illegal in East Germany, and the export of what were deemed items of cultural heritage was banned.  Among the items smuggled out of East Germany were weapons. [c]In 1974 Kujau rented a shop into which he placed his Nazi memorabilia; the outlet also became the venue for late-night drinking sessions with friends and fellow collectors, including Wolfgang Schulze, who lived in the US and became Kujau's agent there.  Kujau inflated the value of items in his shop by forging additional authentication details—for example a genuine First World War helmet, worth a few marks, became considerably more valuable after Kujau forged a note indicating that Hitler had worn it at Ypres in late October 1914. In addition to notes by Hitler, he produced documents supposedly handwritten by Bormann, Rudolf Hess, Heinrich Himmler, Hermann Göring and Joseph Goebbels. He forged passable imitations of his subjects' genuine handwriting, but the rest of the work was crude: Kujau used modern stationery such as Letraset to create letterheads, and he tried to make his products look suitably old by pouring tea over them.   Mistakes in spelling or grammar were relatively common, particularly when he forged in English; a supposed copy of the 1938 Munich Agreement between Hitler and Neville Chamberlain read, in part:We regard the areement signet last night and the Anglo-German Naval Agreement as symbolic of the desire of our two peoples never to go to war with one another againe. In the mid-to-late 1970s Kujau, an able amateur artist, turned to producing paintings which he claimed were by Hitler, who had been an amateur artist as a young man.[d] Having found a market for his forged works, Kujau created Hitler paintings depicting subjects his buyers expressed interest in, such as cartoons, nudes and men in action—all subjects that Hitler never painted, nor would want to paint, according to Charles Hamilton, a handwriting expert and author of books on forgery. These paintings were often accompanied by small notes, purportedly from Hitler. The paintings were profitable for Kujau. To explain his access to the memorabilia he invented several sources in East Germany, including a former Nazi general, the bribable director of a museum and his own brother, whom he re-invented as a general in the East German army. Having found success in passing off his forged notes as those of Hitler, Kujau grew more ambitious and copied, by hand, the text from both volumes of Mein Kampf, even though the originals had been completed by typewriter. Kujau also produced an introduction to a third volume of the work. He sold these manuscripts to one of his regular customers, Fritz Stiefel, a collector of Nazi memorabilia who accepted them and many other Kujau products as genuine. [e] Kujau also began forging a series of war poems by Hitler, which were so amateurish that Kujau later conceded that \"a fourteen-year-old collector would have recognised it as a forgery\". Gerd HeidemannGerd Heidemann was born in Hamburg in 1931. During the rise of Hitler his parents remained apolitical, but Heidemann, like many other young boys, joined the Hitler Youth. After the war he trained as an electrician, and pursued an interest in photography. He began working in a photographic laboratory and became a freelance photographer for the Deutsche Presse-Agentur and Keystone news agencies, as well as some local Hamburg newspapers. He had his first work published in Stern in 1951 and four years later joined the paper as a full-time member of staff.   From 1961 he covered wars and hostilities across Africa and the Middle East;[f] he became obsessed with these conflicts and other stories on which he worked, such as the search for the identity of the German writer B. Traven. Although he was an excellent researcher—his colleagues called him der Spürhund, the Bloodhound—he would not know when to stop investigating, which led to other writers having to finish the stories from large quantities of notes. In January 1973, on behalf of Stern, Heidemann photographed the Carin II, a yacht that formerly belonged to Göring.[g] The boat was in a poor state of repair and expensive to maintain, but Heidemann took a mortgage on his Hamburg flat and purchased it.  While researching the history of the yacht, Heidemann interviewed Göring's daughter, Edda, after which the couple began an affair. Through this relationship and his ownership of the boat he was introduced to a circle of former Nazis. He began to hold parties on the Carin II, with the former SS generals Karl Wolff and Wilhelm Mohnke as the guests of honour. Wolff and Mohnke were witnesses at Heidemann's wedding to his third wife in 1979; the couple went on honeymoon to South America accompanied by Wolff, where they met more ex-Nazis, including Walter Rauff and Klaus Barbie, who were both wanted in the West for war crimes. The purchase of the yacht caused Heidemann financial problems, and in 1976 he agreed terms with Gruner + Jahr, Stern's parent company, to produce a book based on the conversations he was having with the former soldiers and SS men.  When the book went unwritten—the material provided by the former SS officers was not sufficiently interesting or verifiable for publication—Heidemann borrowed increasingly large sums from his employers to pay for the boat's upkeep. In June 1978 he advertised the boat for sale, asking 1.1 million DMs; he received no offers.  Mohnke recommended that Heidemann speak to Jakob Tiefenthaeler, a Nazi memorabilia collector and a former member of the SS. Tiefenthaeler was not in a position to buy the yacht, but was happy to act as an agent; his endeavours did not produce a sale. Realising Heidemann's financial circumstances, Tiefenthaeler provided him with names of other collectors in the Stuttgart area. The journalist made a trip to the south of Germany and met Stiefel, who purchased some of Göring's effects. Stern, The Sunday Times and NewsweekA spectacled man in his seventies faces to the left of the viewer. His hands are in front of him, the fingers interlinked.Rupert Murdoch, the owner of The Sunday Times, in 2007Stern (German for \"Star\"), a German weekly news magazine published in Hamburg, was formed by the journalist and businessman Henri Nannen in 1948 to offer scandal, gossip and human interest stories.  It was, according to the German media experts Frank Esser and Uwe Hartung, known for its investigative journalism and was politically left-of-centre.  In 1981 Nannen resigned from his position of editor of the magazine, and moved to take the role of \"publisher\". In his place Stern had three editors: Peter Koch, Rolf Gillhausen and Felix Schmidt, who were aided by others including the journal's head of contemporary history, Thomas Walde. Manfred Fischer was CEO of Gruner + Jahr until 1981 when he was promoted to the board of Bertelsmann, their parent company; he was replaced by Gerd Schulte-Hillen. Wilfried Sorge was one of the Gruner + Jahr managers responsible for international sales.  The Sunday Times is a British national broadsheet newspaper, the Sunday sister paper of The Times. In 1968, under the ownership of Lord Thomson, The Sunday Times had been involved in a deal to purchase the Mussolini diaries for an agreed final purchase price of £250,000, although they had only paid out an initial amount of £60,000.[h] These turned out to be forgeries undertaken by an Italian mother and daughter, Amalia and Rosa Panvini.  In 1981 Rupert Murdoch, who owned several other papers in Australia, New Zealand and the UK, purchased Times Newspapers Ltd, which owned both The Times and its Sunday sister.  Murdoch appointed Frank Giles to be the editor of The Sunday Times.  The historian Hugh Trevor-Roper became an independent national director of The Times in 1974. Trevor-Roper—who was created Baron Dacre of Glanton in 1979—was a specialist on Nazi Germany, who had worked for the British Intelligence Services during and after the Second World War. At the war's end he had undertaken an official investigation of Hitler's death, interviewing eyewitnesses to the Führer's last movements.  In addition to the official report he filed, Trevor-Roper also published The Last Days of Hitler (1947) on the subject. He subsequently wrote about the Nazis in Hitler's War Directives (1964) and Hitler's Place in History (1965). Newsweek, an American weekly news magazine, was founded in 1933. In 1982 the journalist William Broyles was appointed editor-in-chief, while the editor was Maynard Parker; that year the company had circulation figures of three million readers.  Forensic analysis and the uncovering of the fraudsA colour photograph of a grey-haired, thick-set man in his sixties looks directly at the viewer. He wears an open-necked short and red pullover, and holds his spectacles in front of him.David Irving (2003 photograph), who had repeatedly condemned the diaries as forgeries, endorsed them as genuine after their public release.With grave doubts now expressed about the authenticity of the diaries, Stern faced the possibility of legal action for disseminating Nazi propaganda. To ensure a definitive judgment on the diaries, Hagen, one of the company's lawyers, passed three complete diaries to Henke at the Bundesarchiv for a more complete forensic examination.  While the debate on the diaries' authenticity continued, Stern published its special edition on 28 April, which provided Hitler's purported views on the flight of Hess to Scotland, Kristallnacht and the Holocaust.  The following day Heidemann again met with Kujau, and bought the last four diaries from him. On the following Sunday, 1 May 1983, The Sunday Times published further stories providing the background to the diaries, linking them more closely to the plane crash in 1945, and providing a profile of Heidemann. That day, when The Daily Express rang Irving for a further comment on the diaries, he informed them that he now believed the diaries to be genuine; The Times ran the story of Irving's U-turn the following day. Irving explained that Stern had shown him a diary from April 1945 in which the writing sloped downwards from left to right, and the script of which got smaller along the line.  At a subsequent press conference Irving explained that he had been examining the diaries of Dr Theodor Morell, Hitler's personal doctor, in which Morell diagnosed the Führer as having Parkinson's disease, a symptom of which was to write in the way the text appeared in the diaries.  Harris posits that further motives may also have played a part—the lack of reference to the Holocaust in the diaries may have been perceived by Irving as supporting evidence for his thesis, put forward in his book Hitler's War, that the Holocaust took place without Hitler's knowledge. The same day Hagen visited the Bundesarchiv and was told of their findings: ultraviolet light had shown a fluorescent element to the paper, which should not have been present in an old document, and that the bindings of one of the diaries included polyester which had not been made before 1953. Research in the archives also showed a number of errors.  The findings were partial only, and not conclusive; more volumes were provided to aid the analysis. Genuine signature of Adolf HitlerGenuine Hitler signature (undated)Forged version of Hitler's signature, showing slight differences from the originalKujau's version of Hitler's signature, which Kenneth W. Rendell described as a \"terrible rendition\". When Hagen reported back to the Stern management, an emergency meeting was called and Schulte-Hillen demanded the identity of Heidemann's source. The journalist relented, and provided the provenance of the diaries as Kujau had given it to him. Harris describes how a bunker mentality descended on the Stern management as, instead of accepting the truth of the Bundesarchiv's findings, they searched for alternative explanations as to how post-war whitening agents could have been used in the wartime paper. The paper then released a statement defending their position which Harris judges was \"resonant with hollow bravado\". While Koch was touring the US, giving interviews to most of the major news channels, he met Kenneth W. Rendell, a handwriting expert in the studios of CBS, and showed him one of the volumes. Rendell's first impression was that the diaries were forged. He later reported that \"everything looked wrong\", including new-looking ink, poor quality paper and signatures that were \"terrible renditions\" of Hitler's.  Rendell concludes the diaries were not particularly good fakes, calling them \"bad forgeries but a great hoax\". He states that \"with the exception of imitating Hitler's habit of slanting his writing diagonally as he wrote across the page, the forger failed to observe or to imitate the most fundamental characteristics of his handwriting.\" On 4 May fifteen volumes of the diaries were removed from the Swiss bank vault and distributed to various forensic scientists: four went to the Bundesarchiv and eleven went to the Swiss specialists in St Gallen. The initial results were ready on 6 May, which confirmed what the forensic experts had been telling the management of Stern for the last week: the diaries were poor forgeries, with modern components and ink that was not in common use in wartime Germany. Measurements had been taken of the evaporation of chloride in the ink which showed the diaries had been written within the previous two years. There were also factual errors, including some from Domarus's Hitler: Reden und Proklamationen, 1932–45 that Kujau had copied. Before passing the news to Stern, the Bundesarchiv had already informed the government, saying it was \"a ministerial matter\". The managers at Stern tried to release the first press statement that acknowledged the forensic findings and stated that the diaries were forged, but the official government announcement was released five minutes before Stern's.[128"
    },
    {
        "Page ID": "doc52",
        "Page URL": "https://en.wikipedia.org/wiki/Hotsuma_Tsutae",
        "Document description": "The Hotsuma Tsutae (also Hotuma Tsutaye, Japanese 秀真伝) is an elaborate epic poem of Japanese legendary history which differs substantially from the mainstream version as recorded in the Kojiki and the Nihon Shoki. Its antiquity is undetermined.",
        "Document claims": "\nAlthough many proponents allege that the Hotsuma predates the mainstream mythology, the first known manuscript was dedicated to a shrine by Waniko Yasutoshi (also known as Yunoshin Ibo) in 1775. Some excerpts were published and translated into modern Japanese in 1884, a printing which was noted by Hirata Atsutane in his work on jindai moji, a Japanese writing system developed prior to the use of Chinese characters, but which otherwise ignored the work. Atsutane's Kokugaku was principally concerned with the Kojiki and the Hotsuma Tsutae would have only muddled his theories. Yasutoshi's manuscript was almost lost, but was discovered and rescued in 1993 following the publication of some popular books on the subject in the mid-20th century by Yoshinosuke Matsumoto.  \n\nThe Hotsuma Tsutae is known for its text and rhythm. It was written in yamato-kotoba, which only uses a Japanese vocabulary which predates contact with China. Some of the yamato-kotoba used in Hotsuma Tsutae are unattested elsewhere in the Old Japanese corpus but have parallels to old words. Meaning that if it is a late medieval hoax, it is extremely elaborate. Among other things in its primarily historical and non-mythological record, the text discusses the births, lives, and deaths of kami from Japanese folk shrines and history; in this case, the word kami being used to mean something like royalty and not \"gods\". In the poem, Amaterasu, the sun kami of Shinto, is male, and not female as is written in the official records. Matsumoto theorizes that Amaterasu was feminized in the Kojiki and Nihon Shoki to provide a justification for the reign of Empress Suiko who reigned just before those documents were written.  \n\nAlthough for the most part Japanese academics remain uninterested in this text, some scholars are of the opinion that it may have been written in the Edo period. This is due to claims that the text was written in an original Japanese alphabet - in academic circles, the existence of writing in Japan before the use of Chinese characters is denied, also the alphabet does not reflect the Old Japanese phonology but rather those of later stages of Japanese. The general opinion is that it is a false document. However, no definitive conclusion has yet been reached."
    },
    {
        "Page ID": "doc53",
        "Page URL": "https://en.wikipedia.org/wiki/An_Incomplete_History_of_the_Art_of_Funerary_Violin",
        "Document description": "An Incomplete History of the Art of the Funerary Violin is a 2006 book by Rohan Kriwaczek, purportedly tracing the lost history of funerary violin. Contrary to its title, the book is a work of fiction; it is not an actual account of history.    ",
        "Document claims": "Peter Mayer, the publisher of Overlook Press, doubted the veracity of the book and the history that it was said to contain; nevertheless, he agreed to publish it. Violin dealers and stringed instrument publications quickly refuted the existence of a musical genre called \"funerary violin,\" as reported by The New York Times.\n\nDefending his decision to publish the book, Mayer said:\n\nI decided it didn't really matter to me how much of this was actually accurate. It was a life's work. [Kriwaczek] was dedicated to this guild not being forgotten, dedicated to the music. I decided this is just an amazing piece of work, and I wanted to publish it,... Who knows if it's true, but it's unbelievable reading.\nThe hoax was originally spotted by The Strad magazine. The author had submitted an article with illustrations and facsimiles of music manuscripts, but the sub-editor on the title, Matthew Rye, became suspicious that the images had been faked and that the facts could not be corroborated. The then-editor, Naomi Sadler, refused to publish the article.  \n\nBookstores that have agreed to stock the book are unsure how to categorize it.[citation needed] The book does not really belong in fiction because it is not a typical narrative, but the art history section would also be incorrect because much \"historical\" fact has been invented.[citation needed]\n\nKriwaczek argues that his book is neither a hoax nor an attempt to mislead. He issued a statement on October 5, 2006, saying that he wanted to \"expand the notion of musical composition to encompass the creation of an entire artistic genre, with its necessary accompanying history, mythology, philosophy, social function, etc.\"[citation needed]"
    },
    {
        "Page ID": "doc54",
        "Page URL": "https://en.wikipedia.org/wiki/Ireland_Shakespeare_forgeries",
        "Document description": "The Ireland Shakespeare forgeries were a cause célèbre in 1790s London, when author and engraver Samuel Ireland announced the discovery of a treasure-trove of Shakespearean manuscripts by his son William Henry Ireland. Among them were the manuscripts of four plays, two of them previously unknown.Upon the release of the manuscripts, such respected literary figures as James Boswell (biographer of Samuel Johnson) and poet laureate Henry James Pye pronounced them genuine, as did various antiquarian experts. Richard Brinsley Sheridan, the leading theatre manager of his day, agreed to present one of the newly discovered plays with John Philip Kemble in the starring role. Excitement over the biographical and literary significance of the find turned to acrimony, however, when it was charged that the documents were forgeries. Edmond Malone, widely regarded as the greatest Shakespeare scholar of his time, conclusively showed that the language, orthography, and handwriting were not those of the times and persons to which they were credited. William Henry Ireland, the supposed discoverer, then confessed to the fraud.",
        "Document claims": "First documents\nFrom a chance acquaintance met at a book-binder's the young man learned of a technique for simulating the appearance of ancient writing by using a special ink and then heating the paper.  After a trial run creating a couple of relatively insignificant documents, he set out to devise something with Shakespeare's signature. His work at a legal firm gave him access to Elizabethan and Jacobean parchment deeds, so in December 1794 he cut a piece of parchment from one of them, used his special ink to write with and heated it over a candle. The result was a mortgage deed between Shakespeare and his fellow-actor John Heminges on one side, and Michael Fraser and his wife on the other. The text and signature he copied from the facsimile of the genuine 1612 mortgage deed printed in Malone's edition of Shakespeare.  Ripping a seal from another early deed, young Ireland attached it to this concoction and presented the result to his father on 16 December. Samuel Ireland accepted it as authentic, and the next day took it to the Heralds' Office, which approved it as genuine. \n\nAsked where he had turned up this deed, William Henry replied that he had found it in an old trunk belonging to a chance acquaintance who did not wish to have his name revealed. Mr. H., as he called him, had freely given him this deed. The young discoverer suggested that there might well be more documents where this had come from,  and quickly followed this up with a promissory note from Shakespeare to Heminges—the only such note (had it been genuine) ever discovered from the period. \n\nFurther forgeries\nWith his next discovery William Henry moved from mere forgery to original art.  Having learned—apparently from a chance remark by one of his father's friends rather than by research—that Henry Wriothesley, 3rd Earl of Southampton had been Shakespeare's patron, he decided to create correspondence between them.  \"Doe notte esteeme me a sluggarde nor tardye for thus havyinge delayed to answerre or rather toe thank you for youre greate Bountye,\" he has Shakespeare write sans punctuation. \"[G]ratitude is alle I have toe utter and that is tooe greate ande tooe sublyme a feeling for poore mortalls toe expresse O my Lord itte is a Budde which Bllossommes Bllooms butte never dyes.\" The Earl of Southampton replies in a similar vein, also sans punctuation, and with a similar spelling: “…as I have beene thye Freynde soe will I continue aughte thatte I canne doe forre thee praye commande me ande you shalle fynde mee Yours Southampton”.  To explain how both letters could end up together in the same collection William Henry added a note explaining that Shakespeare’s was a “Copye” of the letter he sent. Samuel Ireland and his friends admired the style of the letters but not the earl’s penmanship; William Henry, not knowing that handwriting of the earl was extant, had written Southampton’s reply with his left hand. \n\nA flood of documents now followed, all coming from Mr. H’s ostensibly miraculous chest. Shakespeare’s “Profession of Faith” proved he was a Protestant, a letter to fellow-actor Richard Cowley showed he was \"a perfect good natured man\",  and a letter from Queen Elizabeth made it clear that he was favoured by the most powerful person in the land. A sketch of himself that accompanied his letter to Cowley showed that he was a wretched draftsman with an impenetrable sense of humour. Described in the letter as a \"whysycalle conceyte\", it was (as Malone put it) \"most truly whimsical, being a miserable drawing of our poet done by himself with a pen, from Martin Droeshout's print of him engraved seven years after his death….\"  There were also theatrical receipts, contracts, a letter and poem to his future wife, \"Anna Hatherrewaye\", and even books from Shakespeare's library, complete with marginal annotations actually signed by the bard himself. Of most interest, however, were a manuscript of King Lear Shakespeare had prepared for the press, a few stray leaves of \"Hamblette\", and two previously unknown plays, Vortigern and Rowena and Henry II.\n\nArtifacts on display\nFrom the moment of discovery Samuel Ireland invited friends in to see his new possessions. On 20 December 1794 Sir Frederick Eden came to examine the seal on the Fraser lease. He announced that it represented a quintain, a device used in lance practice, and the conclusion was that Shakespeare had used it as a play on his own name.  In February 1795 however he issued a general invitation to literary men to come to his house and examine them. The exhibition was a roaring success. Samuel Parr and Joseph Warton on hearing Samuel Ireland read the \"Profession of Faith\" proclaimed it superior to anything in the English liturgy. James Boswell got down on his knees to kiss the relics. Scottish antiquarian George Chalmers and educator Richard Valpy visited frequently, and editor James Boaden, author Herbert Croft, and poet-laureate Henry James Pye (among others) testified publicly to their belief in the authenticity of the papers. \n\nOne hitch developed when an alert visitor noted that a document supposedly written by the Earl of Leicester was dated 1590, whereas the nobleman had died in 1588.  When Samuel Ireland confronted his son with this information, William Henry wanted to burn the document, but his father demurred. He suggested that the document might have been misdated at some later time, and the two agreed to tear off the date.  The item was displayed, and subsequently printed, in this mutilated form. At least two scholars, antiquary Joseph Ritson  and classicist Richard Porson,  correctly recognised the documents as forgeries, and editor Henry Bate Dudley started lampooning the papers as early as 17 February 1795. \n\nAs Samuel Ireland did not invite the two greatest Shakespeare scholars of the day, Edmond Malone and George Steevens, to examine the manuscripts, suspicion was aroused. As one writer noted \"The publick would certainly have been gratified to know, that these extraordinary MSS. had been deemed genuine by Dr. Farmer, Messrs. Stevens or Malone; whose literary characters might have served as letters of credence.\"  Samuel Ireland later observed that he was \"of a different sentiment with regard to the sanction, which his [Malone's] inspection would afford them.\"  He did however attempt to get Richard Farmer to look at the papers without success. \n\nThe exhibition, which roused much public excitement, continued for more than a year. On 17 November Ireland and his son carried the papers to St. James's Palace, where the Duke of Clarence and Dorothea Jordan examined them, and on 30 December Ireland submitted them to the Prince of Wales at Carlton House. Publication of the MSS\nSamuel Ireland announced the publication of the papers on 4 March 1795, and the volume itself appeared in December of that year. William Henry had bitterly opposed this move, but his father was determined. Included were such items as the \"Profession of Faith,\" the letter from Queen Elizabeth, and the manuscript of King Lear. Henry II, Vortigern, and the marginalia were excluded from this volume.\n\nShortly after the appearance of the book Samuel Ireland's neighbour, Albany Wallis, who had discovered one of the few authentic signatures of Shakespeare, came up with a new and startling discovery. He had turned up a genuine John Heminges signature, and of course it looked nothing like the signatures William Henry had produced. When the forger learned of this problem, however, he soon produced Heminges signatures that resembled the authentic one. It seems, William Henry explained, that there were two actors named John Heminges active at the time—hence the dissimilar signatures.\n\nThe volume was not well received. The first reply was James Boaden's A Letter to George Steevens (16 January 1796).  Boaden concentrated on the manuscript of Lear, observing that if this is Shakespeare's original, and the printed versions contaminated with alterations by the actors, then the players are \"at once converted ... into the most elaborate and polished masters of versification, and Shakspeare into a writer without the necessary ear for rhythm—a man who produced a series of harmonious versification by chance, and lost the supreme ascendancy in his art, from the not being able to number ten syllables upon his fingers.\" He also took aim at the spelling.  Samuel Ireland's friends and supporters raced in with replies. Colonel Francis Webb, writing under the name \"Philalethes,\" argued that as the paper was old the documents must have belonged to Shakespeare's time; there would have been no reason to forge them then; therefore they must be genuine.  Matthew Wyatt took potshots at Boaden by contrasting his views as a believer with those after his conversion. Walley Chamberlain Oulton maintained that the papers were so voluminous that forgery was out of the question. He expressed a hope that Vortigern would turn out to be genuine, as it might well revitalise contemporary drama. He looked to the judgment of the audience for the play's vindication.\n\nExposure\nTwo crushing blows came quickly. The first was the publication of Malone's volume of over four hundred pages on 31 March 1796. Exposing the forgeries in detail, he showed one by one that each document was flawed in its handwriting, its language, its orthography, and its history. The spelling of the documents was not only not that of Shakespeare's time, it was that of no time whatsoever. Numerous historical inaccuracies—not least of which was the reference to the Globe before that playhouse had been built—exposed the forger's ignorance. The handwriting of the Queen and Southampton did not at all resemble authentic examples. Words appearing in the forgeries (upset, for example) were not used in Shakespeare's time, or were used in a different sense than that of the papers. \n\nThe second blow came two days later, on 2 April, with the failure of Vortigern at Drury Lane Theatre. The excitement was intense and the crowd volatile; tickets had sold out early and seats were hard come by. While at first the play seemed to be a success with the audience, soon fits of laughter were heard and at one point the play came to a complete halt till order was restored. When Barrymore announced another performance of the play, the audience rebelled, and chaos reigned until the management substituted something else.  William Henry Ireland blamed the actors, particularly Kemble, along with a \"Malone faction,\" for the failure of his play.  Others attributed it to the quality of the play itself.  Vortigern's opening night was also its final performance.\n\nAftermath\nFor the Irelands, father and son, the failure of the play, coupled with Malone's exposure of the hoax, was an unmitigated disaster. Samuel Ireland still believed the papers to be Shakespeare's, and refused to listen to anything his son had to say. William Henry confessed the forgery to his sisters, to his mother, and to Albany Wallis, but his father did not believe his story. The public, not surprisingly, accused Samuel Ireland of the fraud. Sales of his books suffered. \n\nBlaming Malone for his misfortunes, Samuel Ireland set out to write a book that would destroy the scholar's reputation. With the aid of Thomas Caldecott he attacked Malone for using forensic techniques like handwriting comparison to settle a literary question, rather than relying on taste and aesthetic sensibilities.  Concerned for his father's reputation William Henry rushed into print with a pamphlet confessing to the forgeries, and his father replied immediately with a vindication of his conduct in the whole affair.  This combination roused suspicions. George Steevens accused the two of collusion:\n\nThe hopeful youth takes on himself the guilt of the entire forgery, and strains hard to exculpate his worthy father from the slightest participation in it. The father, on the contrary, declares that his son had not sufficient abilities for the execution of so difficult a task. Between them, in short, there is a pretended quarrel, that they may not look as if they were acting in concert on the present occasion. \n\nThe charge would stick. George Chalmers' Apology for the Believers and Samuel Ireland's Investigation concentrated on attacking Malone rather than exonerating Samuel, and the public verdict was probably summed up in a print by John Nixon depicting the entire Ireland family engaged in forging the papers. \n\nThe culpability of Samuel Ireland remained a controversial topic for years to come. Although his son's Confessions (1805) did a great deal to establish his innocence, not everybody was convinced. Accounts by Clement Mansfield Ingleby in 1859 and George Dawson in 1888 took the position that the father was responsible for the forgeries and the son's Confession was a tissue of lies. The acquisition of Samuel Ireland's papers by the British Museum in 1876, however, provided a wealth of evidence that Samuel was the victim rather than the perpetrator of the fraud, and Ingleby changed his position in his 1881 paper on the Ireland Affair. \n\nLegacy\nAfter Samuel Ireland's death in 1800, the original forgeries, bound in three folio volumes, were sold to John \"Dog\" Dent, MP and bibliophile. The collections passed through several hands before being acquired by Mary Morley Crapo Hyde (1912—2003) and her first husband, Donald Hyde (1909—1966). She left the volumes to Harvard's Houghton Library after her death. \n\nBritish writer Peter Ackroyd provides an imaginative account of the Irelands' forgeries in his novel The Lambs of London published by Chatto & Windus in 2004.  In the same year, BBC Radio 4 broadcast Martyn Wade's play about the forgeries, Another Shakespeare. "
    },
    {
        "Page ID": "doc55",
        "Page URL": "https://en.wikipedia.org/wiki/Correspondence_of_Paul_and_Seneca",
        "Document description": "The Correspondence of (or between) Paul and Seneca, also known as the Letters of Paul and Seneca or Epistle to Seneca the Younger, is a collection of letters claiming to be between Paul the Apostle and Seneca the Younger. There are 8 epistles from Seneca, and 6 replies from Paul. They were purportedly authored from 58–64 CE during the reign of Roman Emperor Nero, but appear to have actually been written in the middle of the fourth century (~320–possibly 380 CE). Until the Renaissance, the epistles were seen as genuine, but scholars began to critically examine them in the 15th century, and today they are held to be forgeries.",
        "Document claims": "Scholars almost universally believe the correspondence to be forged.[14][note 1] During the 15th century in the Renaissance, more skeptical analysis raised doubts on the veracity of the correspondence.[5] Scholars such as Lorenzo Valla found that the writing style matched neither Seneca nor Paul, and the letters were denounced by Erasmus.[20] Later scholars detected errors of fact and chronology that the genuine Seneca would not have made, but a forger not intricately familiar with Roman history writing centuries later might have. Scholars noticed with skepticism just how late the letters appeared in history; Lactantius, a Christian author writing earlier in the 4th century, makes no mention of any such correspondence, despite frequently citing Seneca and positively evaluating both him and Paul.[2] This suggests their creation in the middle of the 4th century, such that Lactantius would have been unfamiliar, yet Jerome would think them legitimate.[1][10] The 11th letter dated to 64 CE bears a different writing style of Latin from the other letters, and is out of chronological sequence with the rest of the correspondence. This leads scholars to think that a different forger may have written that letter.[2] The 13th and 14th epistles also have a somewhat different style than the others, indicating they too may have been appended later.[10] Additionally, the 14th epistle is unusually direct about Paul's evangelism, with him calling on Seneca to \"make yourself a new herald of Jesus Christ\",[21] yet Jerome only quotes the 12th epistle in support of listing Seneca as a saint, leading to suspicion that the version of the correspondence Jerome read in the late 4th century did not yet include the final two letters.[11] The motive of the forger is unknown. J. B. Lightfoot wrote that it was likely \"either to recommend Seneca to Christian readers or to recommend Christianity to students of Seneca,\"[5] a position that Adolf von Harnack agreed with.[14] Claude Barlow thought that the writings might have been a rhetorical exercise; essentially, a fictional essay by a novice writer practicing their craft that escaped to readers who did not realize its origins.[22] J. K. Elliott wrote that it was \"to show the superiority of Christianity over pagan philosophy.\"[10] Bart Ehrman suggests that the creation of the letters may have been part of early Christian apologia. In this theory, a Roman pagan polemic against Christianity was the claim that Paul was not particularly significant in his era. The forger accepted the somewhat elitist terms of this argument – that only \"great\" people deserve to be listened to – and responded by having the greatest philosopher of Paul's day endorse and praise Paul, so mere flattery was enough to serve the purpose of the apologist.[14] Critics generally deride the worth of the correspondence as well for not including much of anything interesting, such as a debate on the merits of Stoicism, Christianity, or even just court gossip.[2] Erasmus wrote that \"I do not see how he could have made these letters in a more feeble or insipid fashion.\"[14] Philip Schaff in his History of the Christian Church said that \"They are very poor in thought and style, full of errors of chronology and history, and undoubtedly a forgery.\"[23] J. B. Lightfoot was caustic about the overall worth of the correspondence, criticizing \"the poverty of thought and style, the errors in chronology and history, and the whole conception of the relative positions of the Stoic philosopher and the Christian Apostle\" which \"betray clearly the hand of a forger.\"[24] As they are now universally allowed to be spurious, it will be unnecessary to state at length the grounds of their condemnation. It is sufficient to say that the letters are inane and unworthy throughout; that the style of either correspondent is unlike his genuine writings; that the relations between the two, as there represented, are highly improbable; and lastly, that the chronological notices (which however are absent in some important [manuscripts]) are wrong in almost every instance. Thus, independently of the unbroken silence of three centuries and a half about this correspondence, internal evidence alone is sufficient to condemn them hopelessly.[5] — J. B. Lightfoot, Dissertations on the Apostolic Age, The Letters of Paul and Seneca\nAccording to the Italian historian Marta Sordi, it is probable that Seneca had a personal knowledge of St Paul, taking into account that: contacts between Paul and the gens Annaea are documented since the first century; when Paul arrived in Rome between 56 and 58, Seneca was the most powerful man after Nero; Paul had friends among the praetorians, including Afranius Burrus, himself a friend of Seneca; Seneca's brother had intervened on Paul's behalf.[25]"
    },
    {
        "Page ID": "doc56",
        "Page URL": "https://www.wikidata.org/wiki/Q11388116",
        "Document description": "Kujiki (旧事紀), or Sendai Kuji Hongi (先代旧事本紀), is a historical Japanese text. It was generally believed to have been one of the earliest Japanese histories until the middle of the Edo period, when scholars such as Tokugawa Mitsukuni and Tada Yoshitoshi successfully contended that it was an imitation based on the Nihon Shoki, the Kojiki and the Kogo Shūi.[1] Scholarship on the Kujiki generally considers it to contain some genuine elements, specifically that Book 5 preserves traditions of the Mononobe and Owari clans, and that Book 10 preserves the earlier historical record the Kokuzō Hongi.[2] Ten volumes in length, it covers the history of ancient Japan through Empress Suiko, third daughter of Emperor Kinmei. The preface is supposedly written by Soga no Umako (+626). While it includes many quotes from Kojiki (712) and Nihon Shoki (720), volumes five and ten contain unique materials. The overall composition is considered as having been compiled between 807 and 936.",
        "Document claims": "The Kujiki contains 10 volumes, but there are 3 false documents also called Kujiki, produced in the Edo period: the 30 volumes Shirakawa edition, Shirakawahon Kujiki (白河本旧事紀) (kept by the Shirakawa Hakuou family), the 72 volumes Enpō edition, Enpōhon Sendai Kuji Hongi Taiseikyō (延宝本先代旧事本紀大成経) (discovered in 1679), and the 31 volumes Sazaki succession edition, Sazaki Denhon Sendai Kuji Hongi Taiseikyō (鷦鷯伝本先代旧事本紀大成経). The only complete English translation of the Kujiki was made in 2006 by John R. Bentley, who argued based on his examinations of extant manuscripts that the Kujiki was indeed written in the early eighth century CE, before the Kogo Shūi, and as part of the same historiographical movement that produced the Nihon Shoki and the Kojiki. Bentley took the preface, which attributes the work to the early-7th century statesman Prince Shōtoku, to be a later interpolation. In a review for Monumenta Nipponica, Mark Teeuwen criticized Bentley's methodology.[3]"
    },
    {
        "Page ID": "doc57",
        "Page URL": "https://en.wikipedia.org/wiki/Laudabiliter",
        "Document description": "Laudabiliter was a bull issued in 1155 by Pope Adrian IV, the only Englishman to have served in that office. Existence of the bull has been disputed by scholars over the centuries; no copy is extant but scholars cite the many references to it as early as the 13th century to support the validity of its existence.[1][page needed] The bull purports to grant the right to the Angevin King Henry II of England to invade and govern Ireland and to enforce the Gregorian Reforms on the semi-autonomous Christian Church in Ireland. Richard de Clare (\"Strongbow\") and the other leaders of the Norman invasion of Ireland (1169 – 71) claimed that Laudabiliter authorised the invasion. These Cambro-Norman knights were retained by Diarmuid MacMorrough, the deposed King of Leinster, as an ally in his fight with the High King of Ireland, Ruaidrí Ua Conchobair. Successive kings of England, from Henry II (1171) until Henry VIII (1541), used the title Lord of Ireland and claimed that it had been conferred by Adrian's successor, Pope Alexander III (c. 1100/1105 – 1181). After almost four centuries of the Lordship, the declaration of the independence of the Church of England from papal supremacy and the rejection of the authority of the Holy See required the creation of a new basis to legitimise the continued rule of the English monarch in Ireland. In 1542, the Crown of Ireland Act was passed by both the English and Irish parliaments. The Act established a sovereign Kingdom of Ireland with Henry as King of Ireland. A competing, Catholic claim to sovereignty in Ireland was issued in 1555, through Pope Paul IV's bull \"Ilius, per quem Reges regnant\", which bestowed the crown of the Kingdom on Philip II of Spain and Mary I of England.[2]",
        "Document claims": ""
    }
]